{
    "1": "Răspunde Charlie \nSpaţiul nou de birouri din South Side deja arată ponosit: uşile alea din sticlă cu amprente lipicioase de degete şi biroul ăla de la recepţie ars cu ţigara, afişele decolorate şi prost tipărite pe avizierul de deasupra Miroase a dezinfectant din ăla puternic pentru instituţii care ţi se pare că e folosit pentru a masca mirosul de pişat, chiar dacă nu-i aşa O vacă bătrÎnă Îi face zile fripte sergentului de la recepţie Totuşi e Sammy Bryce, iar Sammy e prea bun profesionist ca s-o lase să-l deranjeze —… Înţeleg asta, zice el, dar dacă nu are număr de Înregistrare a infracţiunii nu putem face nimic — Cum obţii un număr de Înregistraria infracţiunii? — Trebuie să faci o declaraţie la secţia de poliţie cea mai apropiată de locul unde a avut loc delictul — Dar ei au spus că orice secţie de poliţ… aproape Îi dau lacrimile de frustrare",
    "2": " — Orice secţie de poliţie, dacă ai un număr de Înregistrare a infracţiunii Îi fac cu ochiul lui Sammy, nu-i băiat rău pentru un bulangiu În uniformă, iar apoi mă duc sus să mă ÎntÎlnesc cu David McLaughlin DS McLaughlin din South Side conduce ancheta declanşată Împotriva lui Bladesey, care s-a Întors din sÎnul familiei lui de bulangii din Newmarket şi s-a trezit fără soţie În arestul nostru ca să ne ajute la investigaţii McLaughlin e o alegere bună pentru aşa ceva: un nemernic roşcat mÎrşav cu un nume de papistaş jegos şi de rahat, nu-i mason, un jet odios de vomă rasistă E un noroc să am aşa o scuză ca să nu-i pun pile Confratelui Blades Perversul Confrate Blades — Deci Îi cunoşti bine pe Cliff şi pe Bunty Blades? Întreabă el BineÎnţeles, ni se pare o chestie scÎrboasă să discutăm cu un pămpălău pistruiat, dar asta prinde bine scopurilor noastre",
    "3": " Îmi trag pe faţă o expresie Îngrijorată — Mda Davie, sÎntem prieteni cu amÎndoi Îl cunosc pe Bladesey, ah adică Cliff Blades, de vreo doi ani, dar n-am cunoscut-o pe Bunty decÎt de curÎnd Trecea printr-o perioadă destul de nasoală cu scrÎntitu ăsta care o hărţuia, aşa că Bladesey a vrut să mă duc pe la ei şi să-i susţin un pic — Ţi-a trecut vreodată prin cap ideea că el dădea toate telefoanele alea? Înghit intenţionat Încet În sec — Davie, sÎnt poliţai de cÎnd mă ştiu şi am investigat grămezi de cazuri ca ăsta Pe atunci, trebuie să recunosc, nici nu mi-a trecut prin cap o porcărie ca asta, clatin eu din cap Acum Îmi dau seama că asta i se părea lui palpitant, Îi plăcea riscul Şi tot timpul mi-a dat muie! izbesc eu cu pumnul În masă",
    "4": " — Nu-ţi face sÎnge rău frăţÎne, zău aşa, spune catolicul Îngrijorat (Nu pare un tip rău pentru un papistaş) Toţi trebuie să ne rupem de lucruri dintr-astea şi să ne trăim viaţa Uneori sÎntem orbi şi nu vedem unele probleme la oameni — Dar mă simt ca o slugă de rahat Davie… — Bruce, nu putem să ne vede, de viaţă gÎndindu-ne tot timpu că oricare dintre prietenii noştri ar putea, nu se ştie cum, vreun ticălos Dacă e să spunem lucrurilor pe nume, cÎnd ieşim pe uşa aia, lăsăm deoparte slujba Într-o oarecare măsură Poate că tu da, dar tu eşti un papistaş ÎntrucÎt În familia ta probabil că sÎnt numai infractori, tu trebuie săţi laşi dioparte slujba — Vreau să-l văd… — Nu cred că e o idee bună Bruce…, Îmi spune ÎnvÎrtitorul de mătănii — Lasă-mă doar două minute cu el, să mor dac-o să-l ating, promit eu",
    "5": " — Ok, zice el, ridicÎnd din sprÎncenele alea roşcate Poate c-o fi McLaughlin un puţoi catolic care-i Împotriva avorturilor, da-i poliţai pÎnă-n măduva oaselor Cobor spre camera de detenţie unde Îl ţin pe Bladesey Un bulangiu În uniformă stă În picioare lÎngă el, dar se cară cÎnd intru Bladesey nu spune nimic, dar privirea Îi scapără de nerăbdare Se bucură că mă vede Ticălosu ăsta mic şi patetic chiar se bucură cu adevărat cÎnd mă vede! Chiar crede că o să fiu prieten cu un pervers amărÎt Cel mai bine e să-l lămuresc — Puţoi de rahat ce eşti! mă răstesc eu Găozar care mi-ai zis numa rahaturi… m-ai dus cu preşu chiar de la Început! Tot căcatu ăla cu Frank Sidebottom! Îmi dădeai muie pe faţă, puţoi de rahat ce eşti! Bladesey acum i-o Întruchipare a nefericirii — Nu… protestează el",
    "6": " Arată atÎt de nasol că mi-e greu să-l privesc În ochi Mă răsucesc puţin, dar după aia nevoia de a face mişto devine mai mare, aşa cum mi se ÎntÎmplă Întotdeauna, şi Îi arunc o privire furioasă — Bruce, trebuie să mă crezi, n-am fost eu! — Nu mă face că-ţi dau una de-ţi bag capu printre umeri n pula mea, pÎnăţi iese pe curu tău de căcat puţoi mucos ce ieşti! Mă duc Înspre Bladesey, iar el se face mic de frică Mă opresc şi mă răsucesc, apoi fac un cerc complet pÎnă la el Mă gÎndesc la toate nedreptăţile pe care le-am suferit, mai multe nedreptăţi decÎt o să cunoască vreodată puţoiu ăsta mucos Îmi desfac braţele şi spun implorator: — De ce frăţÎne? De ce morţii mătii ai făcut asta Cliff? De ce m-ai tÎrÎt şi pe mine În asta? Credeam că sÎntem prieteni! — N-am făcut-o, n-am făcut-o, sÎntem prieteni! se roagă Bladesey de mine şi apoi cedează nervos",
    "7": " Na-ham-făcuuut-o… Na-ham-făcuuut-o… se sufocă el, muşcÎndu-şi mÎneca hainei lui În carouri ca să-şi Înăbuşe hohotele de plÎns E patetic să vezi cum un om În toată firea plÎnge În felul ăsta N-are pic de mÎndrie Mă vezi tu pe mine că cedez aşa nervos ca o tÎrfuliţă de căcat cu tot rahatul pe care trebuie să-l Înghit? Mă vezi pe dracu! Noi facem faţă El merită să moară, să-i vină să se sinucidă şi să moară Ca şi Clell Da, dacă ar fi după mine, asta s-ar ÎntÎmpla cu toţi oamenii deranjaţi psihic: un soi de selecţie naturală psihică Aş prelua eu toate serviciile telefonice de rahat care acordă ajutor şi fac fapte caritabile, iar dacă ar suna vreun caz din ăla patetic, i-aş spune: cred că eşti foarte Îndreptăţit să simţi atÎta disperare Mai lasă şi tu lumea-n pace şi ia-ţi viaţa mizerabilă",
    "8": " Dacă ai nevoie de ajutor o să vin la tine În cÎteva minute Bladesey E un gunoi Împuţit Io, sămi pierd vremea cu gunoaiele astea de ne-prieteni? Ha! N-aş crede Încep să simt nevoia de aer curat, uitându-mă În jos spre el — Mi-aş dori să te pot crede… mi-aş dori să te pot crede n pula mea… tresă ies dracu diaici! Ies val-vÎrtej din cameră răsturnÎnd un scaun şi Îl aud pe Bladesey cum plÎnge, — Brooosss… — …pe cÎnd mă Îndepărtez Afară Îmi recapăt stăpÎnirea de sine Arăt cu degetul mare spre camera de interogatorii — Nu-i Întreg La cap n pula mea Nu-i da cafea labagiului, şuier eu spre bietul bulangiu În uniformă care e puţin zguduit — Bine, şefule, zice el cu umilinţă Îmi place ofiţerul ăsta Îmi place să mi se spună „şefule“",
    "9": " E un termen cu care unii bulangii de prin zonă o să trebuiască să se obişnuiască cÎnd o să fiu promovat! să-mi bag pula! Îi zic pa-pa muistului decrepit de McLaughlin, mulţumindu-i catolicului pentru ajutor şi confirmÎndu-i că da, retrospectiv, ar fi trebuit să-mi dau seama că avem de-a face cu un defect sub forma Confratelui Blades Mă duc cu maşina Înapoi la sediu În curÎnd stau la birou studiind ţÎţele pline ale Monicăi de la Sheffield, cu fiecare gropiţă de pe ea bine conturată Fotograful şi-a făcut bine treaba cu asta Un Învăţăcel perspicace În meseria lui Sună telefonul Linie externă Inima-mi stă În loc şi apoi simt În piept o lungă strÎngere de inimă Ridic receptorul — Alo? E Bunty — Bunty, spun eu — L-au prins? — Da Tocmai m-am dus să-l văd — Pun pariu că Încă neagă totul",
    "10": " — Mda… era de aşteptat Toţi fac la fel Nu-i o experienţă prea plăcută, trebuie să spun asta — Da… probabil a fost… Bruce, cÎnd te pot vedea? — M-am gÎndit la asta Bunty şi cred că cel mai bine ar fi s-o lăsăm mai moale, cel puţin pÎnă cÎnd se rezolvă situaţia asta naşpa — Ce… — Bunty, asta m-ar putea costa foarte mult SÎnt detectiv Ar fi trebuit să mă prind că Cliff e suspect Ştiam de la masoni cum e el, cu casetele alea video şi restul Noi… aş putea fi de rÎsul curcilor la serviciu! O să fie o promovare Pricepi unde bat? — Bruce, o să fiu foarte discretă pÎnă la momentu potrivit Promit că nu spun nimic Dar trebuie să vii să mă vezi Bruce… — BineÎnţeles că da, zic eu cu blÎndeţe În receptor",
    "11": " E ceva special Între noi, nu-i aşa? O să vin imediat la tine să te fut curvă mare şi grasă — Aşa cred, spune ea cu vocea Întretăiată, dar n-o să stau niciodată În calea carierei tale, n-o să fac niciodată nimic să ţi-o buşesc — Bunty, nici n-ai idee cÎt de mult Înseamnă pentru mine să te aud că-mi zici asta Toată viaţa am simţit că sÎnt sortit să fac lucruri măreţe, dar Întotdeauna ceva m-a tras Înapoi, o piesă care lipseşte din puzzle Piesa aia care lipsea, acum Îmi pot da seama, e iubirea şi Înţelegerea unei femei minunate Asta eşti tu Bunty, o femeie minunată Şi ai suferit atÎt de mult… vreau să Îndrept lucrurile… — Of Bruce… — Nu sufla un cuvinţel draga mea şi o să vin În curÎnd la tine Îţi promit — Ok Bruce",
    "12": " — Ne vedem În curÎnd — Bruce… te iubesc… Hai sictir grăsano Stai numa s-ajungă Bladesey la pÎrnaie şi relaţia dintre tine şi mine intră În agonia morţii Reţine bine, poate c-o să mÎn vita asta Încă o vreme; nu pune Întrebări stÎnjenitoare şi face curăţenie ca lumea acasă O să se-aleagă cu o Încreţitură formidabilă pe zgardă individa! — Şi eu te iubesc Bunty Urmează un moment de tăcere — Trebuie să Închid, Îi spun eu Mă mai sună cineva Chiar aşa şi e E Shirley N morţii măsii Am auzit eu expresia că vine-o pizdă pe conductă, dar cu siguranţă că asta vine din receptor Îl văd pe Gillman Într-un colţ lÎngă chiuvetă cum ridică ceaşca mea cu Hearts şi gesticulează spre ceainic cu mÎna liberă — Shirley, spun eu concis Verific dacă mai am Kit-Kat În sertar",
    "13": " Încă mai am cÎteva — Bruce… trebuie să te văd Trebuie să vorbim Îi fac lui Dougie un semn Încurajator cu degetul mare de la mÎnă — Despre ce? — Trebuie să te văd Te rooog… Pizda a luat-o razna cu mine — Bine, bine! La Jeannie Deans În juma de oră! — Să fii acolo Bruce, te rog nu mă lăsa baltă… — N-o să te las, Îi zicem noi Să n-o las ce: baltă sau să mă vadă? Apoi, gÎndindu-mă la Bunty, nu la ce simt pentru Bunty, ci la ce i-am zis, Îi spunem: — Te iubesc — Pe bune? O abordare imparţială Măreşte credibilitatea şi În politică şi În relaţii! — Ţi-am spus Am plecat Pa — Pa Pun receptorul jos Ce-o vrea vaca asta bulangioaică de la mine? Avem şi aşa destule necazuri de rahat",
    "14": " Mă duc la ceainic, unde Gillman şi Ray Lennox stau la discuţii — Gascoigne a avut dreptate, pÎnă şi Best a spus-o Nu egzistă niciun bărbat adevărat care să nui fi tras o palmă nevestisi Toate porcăriile alea liberale aiurite Dacă iea depăşeşte limita, salege cuunan bot, asta ie Lennox clatină Încet din cap scÎrbit — Noi investigăm delicte de violenţă domestică Ăstai atac şimpotriva legilor ţării — CÎh, rÎnjeşte Gillman şi nimeni nu rÎnjeşte la fel ca el Dacă mi-ar zice cineva pe bune că mă hlizesc ca Gillman, aş muri fericit Pot să-mi dau seama de la o poştă că-i suge culoarea de pe faţa lui Lennox — Înghit destule porcării la muncă ca să le mai suport şi acasă de la o pizdă Se uită spre mine: Pune-l la punct pe puţoiu ăsta Bruce",
    "15": " — Treso Întind Am probleme cu femeile, surÎd eu afectat Da ăsta-i un subiect pe care tresăl discutăm Barul sp000000000acum sÎntem doar tu şi cu mine Bruce000000 00000000000000000000 doar noi 0000000000000000000000000 Înclină afirmativ din cap, Lennox cu reţineri, iar eu, noi, eu… sÎntem cu toţii aici… sărim În maşină şi pornim În viteză spre cÎrciuma Jeannie Deans din South Side Luăm hotărÎrea să trecem prin Queens Park şi ne minunăm cÎnd vedem chipul impunător al lui Salisbury Craig care se Înalţă deasupra noastră Oraşul ăsta al nostru e Într-adevăr frumos, iar nouă ne place aici cÎnd nu se vede nici un şmecheraş prin preajmă De ce n-am putea pur şi simplu să-i mutăm pe toţi nemernicii la mama dracu, de exemplu la Glasgow, unde s-ar armoniza mai ca lumea cu ceilalţi? Dacă te gÎndeşti mai bine, exact asta am şi făcut, cÎnd am construit cartierele muncitoreşti",
    "16": " I-am trimis departe, dar nu suficient de departe Încă mai avem o punguţă cu cocaină la noi şi probabil că a mai rămas o jumătate zdravănă de gram şi ne frecăm pe gingii cu o doză, iar faţa ne amorţeşte Avem nevoie de asta pentru curva aia de Shirley, ştim că are de gÎnd să aibă pretenţii de la noi Nouă nu trebuie să ni se Încredinţeze cerinţele celor slabi Nu ne stă În fire aşa ceva \n\nShirley stă singură la o masă din colţul barului gol Arată ca o curvă Încrezătoare În schimbul de dimineaţă CÎnd ajungem mai aproape de ea, Îi putem observa suferinţa pe faţa ei umflată şi roşie Se pare că cumnăţica noastră a plÎns — Bruce… am făcut o analiză… testul Papanicolau… era ceva acolo… trebuie să mă Întorc să fac mai multe analize… — Îmi pare rău, Îi spunem noi, dar se mai ÎntÎmplă şi chestii din astea",
    "17": " N-are sens să te agiţi pÎnă nu vezi ce spun şi rezultatele celorlalte teste — Dar nu pot face faţă… n-am pe nimeni de cÎnd a plecat Danny… am nevoie de tine Bruce Am nevoie de cineva… am nevoie de sprijin Bruce… Numai uitÎndu-mă la ea cum stă acolo, la suferinţa ei, doar pentru o clipă ne-am dori să fim mai puternici Mi-aş dori să fiu altcineva, persoana cu care mă confundă, persoana cu care vrea să mă confunde Persoana căreia Îi pasă vreun pic — Îmi pare rău, Îi zicem noi Nu văd ce-aş putea face Trebuie să-ţi rezolvi problema Am lins-o În pizda bolnavă Of Doamne Apoi eu, noi, Începem să ne gÎndim: În nici un caz n-ar trebui ca Stronach să joace-n meciul ăsta din mijlocul parcului cu băiatul ăla tÎnăr care se ofileşte pe banca de rezerve, cum Îl cheamă, ăla care a jucat spre sfÎrşitul sezonului",
    "18": " Acum e Într-o formă bună, aşa ÎncÎt nu există nici o scuză pentru o selecţie atÎt de proastă — Bruce, te rog, spune ea şi mă ia de mÎnă Noi o dăm deoparte — Îmi pare rău Shirley, zicem noi, ridicÎndu-ne În picioare, În timp ce ea dă drumu la uzina de apă Nu putem face nimic Un caz urgent, ei Rezolvă-te tu şi ţine-mă la curent Capul sus! Ciao! Ţopăim pe podeaua din cÎrciumă, strecurÎndu-ne cu iscusinţă printre două scaune şi, răsucindu-ne, Îi putem vedea gaura rotundă, Întunecată şi neagră a gurii ei şi zbiară ceva, dar noi ne rostogolim pÎnă la uşă, iar ea se ridică să ne urmeze, dar noi mergem grăbiţi ca curu prin parcare către maşină, fredonÎnd melodia pe care se derulează genericul din finalul emisiunii Benny Hill Show Încă mai e pe urmele mele răcnind Brooosss şi ne dăm seama că fugim Într-o direcţie greşită, ne Îndepărtăm de maşină",
    "19": " Ne uităm În urmă şi Încetinim, ne recăpătăm suflul şi ne răsucim, stÎnd pe loc şi zÎmbind pe cÎnd ea se apropie de noi gÎfÎind Apoi facem un joc rapid de picioare şi Îi trÎntim o intrare În stilul lui Charlie Cooke, ÎncÎt, dacă ar fi fost În apărare, ar fi trebuit Într-adevăr să plătească pentru a se Întoarce În parcare! Te-am prins! Fă asta Stronach! Cade În genunchi urlÎnd de frustrare În vreme ce noi, eu, noi ne năpustim În maşină, pornim motorul şi o luăm pe şosea, uitÎndu-ne cum silueta ei dărÎmată se micşorează În oglinda retrovizoare Shirley şi-a făcut-o cu mÎna ei O boală a pizdei, recompensa divină pentru infidelităţile ei Avem şi noi iritaţia noastră, asta-i penitenţa noastră Noi nu punem altora pe cap ghinioanele noastre Noi nu sÎntem făcuţi aşa Pizdă uşchită Capul nostru, al meu, ni se ÎnvÎrteşte, dar simt În acelaşi timp şi euforie şi greaţă",
    "20": " În nici un caz nu mă pot Întoarce la birou unde să fiu hărţuit de curve E dimineaţă de Hogmanay: afară cu vechiul, să vină noul Aceleaşi reguli pentru pizde ca şi pentru toţi Noi, eu, intrăm În legătură radio cu Toal, spunÎndu-i că urmărim mai multe piste Apoi mă duc acasă, oprindu-mă pe drum la un magazin de băuturi să-mi mai fac provizii şi după aia luÎnd-o spre Hector Fermierul să-mi dea nişte cărţi speciale care ne, Îmi vor furniza distracţia din seara asta Hector e vioi cÎnd ajung la el Fumează pipa aia, care Întotdeauna Îi conferă un aer şi mai mulţumit de sine — Ştii, Bruce, cel mai bun lucru pe care l-ai făcut vriodatăi că mai pus n legătură cu mititica de Claire M-am transformat Într-un tătic care Întreţine gagicuţe O gagicuţă fantastică Împuţita mea… simt un acces de gelozie, apoi Îmi amintesc că e doar o curvă şi că totu-i o tranzacţie comercială",
    "21": " Beau pe fugă un whisky cu Hector şi o tai Pe cÎnd mă conduce afară, collie-ul ăla de rahat Încearcă să sară iar pe mine — Jos Angus! E doar Bruce! Îl trage pe cÎine diacolo, iar eu plec cu maşina, Încă enervat pe Claire fiindcă s-a dus cu ticălosul ăla bătrÎn \n\nFemeile \n\nNu pot \n\nCarole \nShirley \nNu pot \nShirley, găseşte pe cineva puternic Slujba asta, viaţa asta, m-au secat de vlagă N-am nevoie acum să remorchez o invalidă Un ticălos mă claxonează pe centură şi mă gÎndesc să mă iau după el dar nu mă simt În stare Ne-a scăzut capacitatea de a face faţă 00mănÎncă000000mănÎncă00000mănÎncă00 Halesc la greu dinnu abuza de cocaină Bruce o voce greu de descifrat Îmi spune să mănÎnc000 nu abuza de cocaină00cocaina ne-a futut pofta de mÎncare şi nu vreau decÎt şi mai multă, la naiba cu mÎncatu acum",
    "22": " Cocaină drept combustibil, cocaină pentru energie Ia nişte cocaină şi zÎmbeşte Cărbune cocainizat E alb, nu negru; curat, nu jegos Nu mănÎnci niciodată cocaină Doar o tragi pe nas Tragi toată porcăria aia pe nas Am terminat-o pe toată, aşa că Încerc să fac o labă pe filmele lui Hector pentru a uita de dorinţa fierbinte de cocaină, dar nu mă pot concentra Întregul meu corp Îşi doreşte sÎngele de care are nevoie pula mea şi mă duc la Ray Lennox O frec În maşină, făcÎnd semnul victoriei unui bulangiu uşchit pe cÎnd Îi tai calea Puţoi tupeist Poliţie Prioritate Ajung la apartamentul lui Ray şi bat la uşă În stilul poliţiei pÎnă cÎnd silueta lui Îmbrăcată Într-un halat apare În prag — Ray, zÎmbesc eu, rezolvă-mă cu nişte cocaină Rapid frăţÎne — Bruce… nu pot… zice el",
    "23": " — Rezolvămă Ray! Ca de sărbători! mă răstesc eu, rÎnjindu-mi dinţii la el E seara devreme Aud o voce dinăuntru — Cine e Ray? S-a ÎntÎmplat ceva? — Nu, nimic! ţipă el Înspre apartament Vocea aia Sună ca a lui Drummond Presupun că o grămadă de curve au o intonaţie din asta smiorcăită şi iritantă Poate că-i puicuţa aia Trudi — Ai companie Ray? rÎnjesc eu — Aşteaptă aici un minut, spune el, clătinÎnd din cap Înainte de a intra În casă Afară pe friguăsta? Pula mea Păşesc În hol Dispare preţ de o secundă sau două şi se Întoarce, prezentÎndu-mi un gram — Asta e Bruce, asta-i tot ce am — Mda, ştii tu, spun eu, apoi mă car lăsÎndu-l cu ochii-n soare, mama lui de puţoi tupeist Mă urc În maşină şi vreau să trag pe nas o linie de pe tabloul de bord, dar sÎnt prea mulţi puţoi prin jur",
    "24": " Mă cuprinde disperarea şi oricum o fac E tare ca dracu Trebuie să testezi marfa ca să nu-şi mai piardă timpul poliţia analizÎnd-o În laboratoare Trag o dată şi bine pe nas Tremur În timp ce conduc prin oraş Înapoi Înspre Collie Nu ştiu ce vreau să fac Probabil că o să m-apuc imediat de băut Simt nevoia să diminuez efectul cocainei ăsteia Acum Acum am nevoie să beau ceva Mă opresc În faţa unui bar pe care obişnuiam să-l frecventez cu ani În urmă, Înainte să mergem În Australia Trebuia să apară ceva: ne dăm seama că toate cardurile noastre sÎnt acasă PUŢOI DE RAHAT CRETIN ŞI ÎMPUŢIT! Izbesc de mai multe ori cu pumnul În tabloul de bord pÎnă cÎnd mÎna ni se umflă şi aproape că ne doare prea tare să mai ţinem volanul",
    "25": " Apoi ne dăm jos şi intrăm În cÎrciumă O mÎnă de şrapnel: abia ajunge pentru o halbă de bere Mă simt ca un vagabond de rahat cÎnd merg prin bomba asta micuţă de crÎşmă E un salonaş separat alături, despărţit printr-o placă din lemn şi nişte sticlă opacă Din spatele lui pot auzi hohotele de rÎs măgăreşti ale unei ştoarfe de patru ture, iar eu nici măcar n-aş putea să i-o trag o singură dată vacii Îmi iau halba de bere şi cÎt ai zice peşte dau pe gÎt două treimi din ea E un grup de puţoi bătrÎni care joacă domino Într-un colţ şi un ticălos fără prieteni care citeşte Evening News la bar Îl recunosc, e poliţai, Drylaw, cred Îmi termin repede halba şi ies din bodegă, mă urc În maşină şi conduc În viteză Înapoi spre Collie Mă gÎndesc tot drumul numai la cardurile care sÎnt În buzunarul interior al jachetei de pe scaunul din camera din faţă",
    "26": " Foarte demoralizat, noi, eu, noi (acum sÎntem cu toţii aici) ginim o maşină parcată lÎngă casa noastră Pare vag familiară Ne gÎndim să ne Întoarcem În oraş, dar avem nevoie de cardurile noastre şi de banii noştri Ignorăm ocupantul maşinii, chiar dacă Îl recunoaştem că e Chrissie şi o luăm val-vÎrtej pe alee Dar ea vine imediat după noi — Bruce… am Încercat să te sun la serviciu, spune ea Nările ei ca de scroafă se lărgesc Înspre mine De ce Îl toacă la cap tot timpul pe Bruce, mai sÎnt şi alţii, de ce nu pot n pizda măsii să facă niciodată nimic ca lumea… — E bolnavă ştii, s-ar putea să moară, Îi spunem noi Ne scoatem cheile şi le băgăm În broască — Cine? — Shirley, cumnata mea E bolnavă Se aplică aceleaşi reguli, zicem noi, răsucind zăvorul",
    "27": " — Nasol, spune ea, ÎmpingÎnd uşa după mine Încercăm să o respingem, dar ne acaparează total, ca un costum ieftin, şi urlă: — Haide, vreau să-ţi opresc respiraţia, haide, şi are mÎinile În şliţul meu Doamne, ce pute aici… haide Bruce… SÎnt numai io la naiba, doar eu… S singur paici n pula mea… Mă smucesc, dar ea Încă se dă la mine, cotoroanţa asta de rahat hihăitoare, ochii ei de curvă viciată şi ironică; iar eu mă smucesc din mÎinile ei, dar pula mi se Întăreşte Împotriva voinţei mele — Lasă-mă În pace… lasă-mă În pace… — Haide… Mi-a scos afară pula şi mi-o suge şi noi plÎngem, plÎngem pentru Shirley nu nu nu plÎngem pentru noi şi ea mi-a scos cureaua şi eu zic: — Nu nu zău Chrissie, aşteaptă un minut Chrissie, aşteaptă un minut Chrissie, iar ea Îşi dă hainele jos, ia şnurul din geantă şi Îl Înfăşoară În jurul propriului ei gÎt",
    "28": " DÎrdÎi şi tremur şi am nevoie de cocaină, e În buzunarul meu şi trebuie s-o văd pe Shirley sau pe Carole… de ea am nevoie… dar ea mi-a strÎns cureaua În jurul gÎtului Înainte de-a putea spune ceva, iar unghiile ei vopsite şi ascuţite mă Împung În prepuţul semi-erecţiei mele, mă Împinge pe canapea şi e oribil, Îşi Împinge pizda În ea Împotriva dorinţei mele şi o izbeşte de mine, mă doare cÎnd se freacă aşa, iar ea mă sufocă şi mai tare, nu pot respira sau vorbi şi strÎnsoarea se contractă… — Fă-te mai tare poponar mucos şi prostuţ! Haide! Bagă-mi-o! Se freacă şi se unduieşte mai puternic, iar mie mi se Întăreşte şi mai şi, mi se scoală, ea mă Împresoară, iar eu vreau s-o fut pe nemernica asta pÎnă-i ies ochii din cap, dai imposibil, fiincă deşi acum mi s-a Întărit, ea Îmi soarbe ca curu viaţa din mine, mă sugrumă şi ţipă: Opreşte-mi respiraţia ce naiba! Fute-mă mai tare! Mişcă! Mişcă! Opreşte-mi afurisita de respiraţie! Mă sufoc şi văd negru În faţa ochilor pe cÎnd intru În convulsii, iar ea ţipă şi mÎrÎie, iar dinţii ei mă muşcă de buza de jos În vreme ce urlă şi se prăbuşeşte, apoi se dă deoparte gÎfÎind, iar eu văd cum mi se descompune pula",
    "29": " Se sprijină de spătar şi Îşi aprinde o ţigară — Mmmm A fost minunat Ce s-a ÎntÎmplat Bruce? Eşti ok? ScÎnceşti ca un ţÎnc mucos! — Shirley e bolnavă, spun eu Cumnata mea Nu se simte bine Îmi plÎng de milă Se uită la mine şi clatină din cap — Nu mai ai nici un haz Bruce — Auzim voci Chrissie Totimpu Tu le auzi vreodată? Toată viaţa le-am auzit Viermii — Ce? Despre ce tot vorbeşti? — Noi zicem ceva, ele zic altceva Noi dăm muzica tare E ca În mesajele din cÎntece cÎnd le cÎntă de la coadă la cap Ca mine şi ea Încă mai sÎntem Împreună, ştii asta? SÎntem cu toţii… eu, noi, mă aud eu cum cÎnt discordant pe o voce joasă şi falsă De ce să nu mă iei cu totul… — Trebuie să plec, spune ea, ÎmbrăcÎndu-se",
    "30": " Indiferent ce te preocupă, ar trebui s-o laşi baltă Noi nu spunem nimic, doar ne dorim să nu fie aici Pleacă pleacă pleacă nimeni nu tia rugat să vii După ce se cară, noi dăm iama prin cocaina pe care am luat-o de la Ray După cÎteva doze ne dorim ca vaca să se Întoarcă pencă iam arăta noi pizdei, danu, pula mea-i la fel de bleagă şi de tristă ca a lui Ray Lennox atunci cu cu Shirley Pencă am fost io cu Shirley şi am dezamăgit-o şi nu pot da vina pe alţii Mă duc la telefon, da iau hotărÎrea să n-o fac Încerc să aprind focul şi-mi tremură mÎinile O bucată mică din manuscrisul lui Toal s-a păstrat intactă, sfărÎmicioasă şi uscată \nÎn biroul lui BILL TEALE [ANDERSON] Psihopatu ăsta, crezi că o să mai lovească o dată? \n[TEALE] De ce eşti atÎt de sigur că e bărbat? \n[ANDERSON] Haide măi Bill",
    "31": " De obicei aşa e \n[TEALE] Cred că doamna noastră cea misterioasă are de-a face cu asta mai mult decÎt ne imaginăm noi \n\nANDERSON pare vizibil buimăcit \n[ANDERSON] Ce te face să spui asta? \n[TEALE] În esenţă două lucruri Unu, a dispărut de pe faţa pămÎntului şi asta Înseamnă că cineva o acoperă, probabil cineva care ştie multe despre ancheta asta şi doi \nCe morţii măsii… Ce morţii măsii ştie puţoiu ăsta de Toal? Ar fi trebuit să citesc scenariul Împuţita de Carole! Vacă Împuţită şi sonată Morţii măsii Ar fi trebuit să citesc scenariul ăla Informaţiile Înseamnă putere, sau aşa se spune Dar n morţii măsii Ţine-ţi capul plecat, Împietreşte-ţi inima şi o să fii ok Respiră lent Respiră lent Uşor de făcut Inimile noastre sÎnt Împietrite În meseria asta Trebuie să fie la fel de Împietrite ca şi capetele sponsorilor noştri şi asta ne distruge pe noi",
    "32": " Ei Îşi pot permite să fie de piatră pentru că pot face abstracţie de tot şi pot face asta pentru că sÎnt detaşaţi de toate Noi, pe de altă parte, trebuie să plătim preţul fizic şi psihic, pentru ca puţoii ăştia bogaţi şi răzgÎiaţi să se fÎţÎie liniştiţi prin jur Nu, nu există un prÎnz pe gratis Noi plătim Întotdeauna Îmi trece prin 000000000000000000000000000000000000apoi l-a lovit pe Royal Scot prin 0000000000000000000000000mănÎncă00000000000ur şi Bernie, cel care se ocupă cu asigurări 0000000000000 mulţumesc 0000000000000e plăcinte În cuptor În spatele şo0000000000000Tu Tu ai fost primul copilÎnd — O să al părinţilor tăi Dar ceva era Înine, ⎯ Brisbane, adaugă el neregulă Tatăl tău nu avea niciodată timp — Bine, Încuviinţez epentru tine Afară, oamenii din nu pot Înghiţi prea mult din căcatul sat păreau să se uite lalinge În jos pe faţa mea şi cocaintine de parcă ai fi fost o ciudăţenie a naturii",
    "33": "ni măcar nu observă — Ai cheltuit o Părinţii le spuneau copiilor — Opt ani În Sydlor să nu se joace curmărind peşti pe lÎngă staţia King Cross tine Acasă tu teriminalii de greci ticăloşi, iar eu am reuşuitai la tine În oglindăs familile se mutau acolo pentru cşi Încercai să vezi ce anumeÎn suburbii S-a tras În mine În Sydnvedeau ei Nu puteai vedearam În poliţia metropolitană sau aici Nu te lăsa decÎt un băieţel obişnuit tÎmpenii despre Australia E o vioTotuşi Stevie se juca Întotdeaunain de ticăloşi ucigaşi condamnaţi Ecu tine Tu şi Stevie,st ca aici El se uită la mine de parStevie şi cu tine Stevie era plinreun soi de ţicnit şi pot să spude Însufleţire şi entuziasm Făcea aceleaşincÎt poponari ca tine pot vinde lucruri ca şi tine dar oamenii pe rahatu’ de linie",
    "34": " Aminteşte-ţi de reacţionau diferit Indulgenţi faţă şi lăsÎndu-l pe idiotul buimăcit de el, enervaţi de tine Acasă şi la Deşi uneori, cÎnd Îţică n-o să mai dorm deloc pÎnă cÎnd se face păstrai stăpÎnirea de sine, păreai să ajungi jegul şi mizeria şi jocurile să fii tratat şi tu cam ca Stevie Dar tu şi cu el eraţi de nedespărţit Tatăl tău Îl iubea pe Stevie şi nu-i plăcea ca el să se joace cu tine Credea că Stevie ar trebui să se joace cu prietenii lui normali Cu cei de la şcoală care erau de aceeaşi vÎrstă cu el, nu cu doi ani şi jumătate mai mari Noaptea În patul tău Îi puteai auzi pe tatăl şi pe mama ta cum se certau, el Începea să ţipe, iar mama ta plÎngea Voiai să-i faci să Înceteze Dar după o vreme ai Început să vezi altfel lucrurile",
    "35": " Ai Început să devii conştient de cuvintele rostite de el care o făceau să plÎngă L-ai studiat La Început a fost descurajant El ţi se părea că e o fortăreaţă de necucerit a puterii, a omnipotenţei Înfricoşătoare În lumea ta de copil Dar apoi, pÎnă la urmă, sub privirea ta critică, au Început să apară şi fisurile Ai Învăţat ce-l tulbura, deşi ştiai Dar am făcut-ocă n-o să te poţi folosi invalid În fotoliu la oribila de aceste cunoştinţe tremurÎnd, Încercăm să ne tÎrÎm În \tÎncă\tl, o zi liberă cÎnd demonii ne aşteaptă Dimineaţa asta ia forma pipernicită şi mizerabilă a lui Drummond Plec În patrulă cu ea De ce? Nu ştiu de ce Nu pot gÎndi limpede Ea turuie Întruna despre caz: victime, suspecţi, locul crimei, rapoarte, medico-legal, analize, politică, iar eu vreau să urlu: CĂCAT",
    "36": " MĂ DOARE-N CUR DE ASTA MAI AM PUŢIN ŞI MOR N PULA MEA! Fiincă aşa ie Nu pot să respir În maşina asta de rahat Cocaina aia Împuţită mă arde pe sinuşi, pe bronhii Tuşesc şi tremur, iar mirosul parfumului ei e insuportabil Probabil că stă prost cu lovelele dacă se zgÎrceşte aşa O slujbă patetică sub acoperire Pute ca Într-o cămăruţă a unei curve din cartierul roşu Într-o sÎmbătă seară la apogeul sezonului turistic În Amsterdam, maşina asta de rahat Ăsta nu-i Hogmanay… ăsta-i Halloween n pula mea… Să plec tocmai cu ea dintre toţi În patrulă după ei CăutÎndu-l pe Ocky Cu ea Niciodată n-o să fie o poliţistă Împuţită Da noi sÎntem poliţai Împuţiţi Nouă ne e greaţă şi tremurăm şi sÎntem ÎnspăimÎntaţi Lennox a Încercat să mă otrăvească cu cocaina aia",
    "37": " Era plină de rahat Încearcă să ne omoare Simţim nevoia să zbierăm la Drummond: VEZI, DACĂ MURIM, E VINA LUI RAY LENNOX, RAY DEPENDENTUL DE DROGURI LENNOX, ACELAŞI RAY LENNOX DESPRE CARE CREZI CĂ-I STRĂLUCEŞTE SOARELE DIN CUR DAR NU ŞTII CUM E EL DE FAPT NU TIAR FUTE CUMMAI TU CHEF, IAM VĂZUT PULA DE RAHAT, IAR DACĂ MURIM, LENNOX E CRIMINALU Îmi trebuie aer Ne trebuie aer neapărat Eu eu eu miros slănina aia prăjită Împuţită… Cineva să sune la poliţie Ajutor Vă rog — Te simţi bine Bruce? — Da Sigur că mă simt bine — Uite, poţi spune că nu-i treaba mea… — SÎnt ok… pe bune Am trecut printr-o perioadă nasoală, Îi spunem noi, recăpătÎndu-ne controlul asupra respiraţiei pe cÎnd sudoarea ne picură de pe frunte Dăm jos geamul de la portieră şi o rafală Îngheţată de aer pătrunde Înăuntru",
    "38": " — Dacă vrei să vorbeşti despre asta… Îşi coboară ea vocea, adoptÎnd atitudinea-de-domnişoara-VÎnător-În-postura-de-poliţai-cumsecade Domnişoara Pizdător Acum aş fute-o de i-ar sări ochii din cap dacă aş avea şanse Probabil o fată bătrÎnă cu pizda stearpă al cărui vagin are gust de ţărÎnă din Arizona Dar cine s-o crede ea de Îşi Închipuie că o să-i fac confidenţe? Nu-ţi intra În pielea de angajată la Resurse Umane Amanda Asta-i munca adevărată de poliţai Trebuie să faci faţă ca să continui Capumi crapă ca naiba de durere şi dÎrdÎi Muncădepoliţaimuncădepoliţaimuncădepoliţaimuncădepoliţaiceştiitudespreastahhnnnnn — Nu fac pe angajata la resurse umane Îmi fac griji pentru un coleg, asta-i tot — Asta-i tot? Îi zÎmbesc eu, ÎncercÎnd să-mi recapăt stăpÎnirea de sine — Te rog, nu te umfla În pene Cred că eşti un tip prostuţ şi patetic şi nu mă interesează persoana ta decÎt pentru că trebuie să lucrăm Împreună",
    "39": " Am mai auzit textele astea pÎnă acum De obicei din gura vreunei vaci ude la pizdă care vrea să i-o umple careva — Eşti atrasă de mine Asta-i tot Îmi pot da seama de asta — Bruce, eşti un bătrÎnel prostuţ şi urÎt Foarte probabil eşti alcoolic şi Dumnezeu ştie ce altceva Eşti genul ăla de ins patetic care se aruncă asupra femeilor vulnerabile, slabe şi proaste pentru a-şi umfla propriul eu şubrezit Eşti varză Ai dat-o pe undeva În bară amice, se bate ea uşurel pe cap Încheind discuţia Fierb pe scaun Încep să spun ceva, dar vaca ridică o mÎnă şi mă Întrerupe — Te-ai purtat aiurea atunci cu Karen Era deprimată şi beată, iar tu ai profitat de asta — Chiar ai o problemă, ştii? Nu-i treaba ta Am fost amÎndoi de acord, ca doi adulţi, Îi spun eu",
    "40": " — Nu era Într-o stare În care să poată să fie sau nu de acord, cloncăne Drummond Crezi că dacă era lucidă, s-ar mai fi dus cu tine? Curvă tupeistă de rahat… — Bine, păi poate atunci n-ar fi trebuit să bea n măsa nu-i aşa? Acuma osopreşti lumea să facă şasta? A vrut să bea ceva şi a băut ceva După ce a băut ceva, a vrut să şi-o tragă aşa că şi-a tras-o Nu vorbi cu mine de parcă aş fi un violator Împuţit De unde şi pÎnă unde te interesează atÎta Karen? Eşti geloasă n pula mea? Asta e? — Of Doamne, spune ea nerăbdătoare, dÎndu-şi ochii peste cap Nu-s lesbiană Bruce, asta ca să nu Începi cu răspunsurile tale tÎmpite şi previzibile Am un prieten Arată mult mai bine ca tine, e mai inteligent, mai sensibil, mai puternic şi mai tÎnăr decÎt tine",
    "41": " Pe piaţa sexuală nu eşti nici măcar cÎt e Poundstretcher sau Ali Cave faţă de Jenners Eşti o creatură patetică Cu siguranţă că nu mă atrage Karen sub nici o formă şi de nici o culoare, dar tu mă atragi şi mai puţin Îmi provoci repulsie Cum aş putea să fiu mai clară? Asta nui… asta nui… — Păi atunci de undiatÎta grijă pentru mine… mă aud eu behăind Vaca asta… Nu sÎnt aşa… nu sÎnt aşa… nusaşa nusaşa nusaşa nusaşa… — Pentru că eşti colegul meu şi eşti o fiinţă umană Trebuie să te redresezi şi poate că atunci chiar o să devii genul de persoană care Îţi imaginezi că eşti, deşi Dumnezeu ştie cum o fi asta Ce morţii măsii e asta… nu ştie nim0000mănÎncă00000000000mănÎncă0000000000000000000000nu ştie nimic 000000000000nu ai nevoie000000000000000000000000 000000000000decÎt de iubire0000000000000000000000 — Eu… eu nu Îmi fac prea bine treaba acum… nu mi-o fac prea bine… am slujba asta de prea multă vreme… În Australia am fost cel mai bun… familia mea nu vorbeşte cu mine… din cauza grevei… sÎnt o familie de mineri… Newtongrange…",
    "42": " Monktonhall… nu vorbesc cu mine Nu ne lasă să intrăm n casă Tatăl meu Din cauza fratelui meu Din cauza cărbunelui, mizeriei, jegului Întuneric Pe toate le urăsc Nu ne lasă să intrăm n casă Propria noastră casă de rahat Am Încercat Chiar am Încercat ca curu… numi făceam decÎt jobu… poliţai eee Doar din cauza grevei Se răsuceşte spre mine, cu dinţii scrÎşnindu-i de parcă şi ea ar fi stat trează toată noaptea pe cocaină… — Acceptă asta Rezolvă-ţi problema, se răsteşte ea Ai o soţie, o fiică… nu-i aşa? — Toate astea s-au dus… clatin eu din cap, a spus minciuni… minciuni tÎmpite… — Cine? — AmÎndouă… minciuni tÎmpite, rÎdem noi, toate au mers prost Se aplică aceleaşi reguli Obişnuiam să fim foarte picepuţi În munca noatră de poliţai Pun pariu că ţi-au spus asta",
    "43": " Ei? — Mda, mi-au spus, zice ea fără nici o urmă de interes Păi cum ar putea să ştie ea pencă n-a fost niciodată o poliţistă Împuţită, da numa dacă ne-ar putea ajuta, numa dacă ar Încerca să Înţeleagă aşa cum obişnuia Carole… dacă am putea explica… — Acum e ceva În neregulă la noi Ceva nasol Ceva… Înăuntru — Ai fost la doctor? — Nu poate face nimic pentru noi Nimic Asta e, s-a sfÎrşit, Îi spun eu Acum Îmi dau seama că nu pot să discut cu ea Cu ea! Tocmai cu ea, dintre toţi Am fost slab, am fost slab că am Început — Aceleaşi reguli Uite, opreşte aici Mă dau jos şi Îi filez pe Setterington şi pe Gorman — Bruce, nu cred că eşti În stare să lucrezi deocamdat… spune ea",
    "44": " Mă răsucesc pe scaun şi Îi arunc o privire concentrată, sfÎşÎietoare şi sumbră Pizda băgăreaţă Fă-ţi o viaţă a ta În loc să-ţi bagi nasul Într-a altora — Eu conduc ancheta asta Drummond! Să nu uiţi niciodată asta! VEZI-ŢI DE SLUJBA TA ÎMPUŢITĂ ŞI NU TE MAI JUCA DE-A PSIHOLOGUL AMATOR! răcnesc eu violent, iar ea se chirceşte la impactul cuvintelor mele şi al respiraţiei mele fierbinţi şi băloase, oprind brusc maşina, cu chipul stacojiu şi ochii Înlăcrimaţi Eu sar afară Ea o porneşte În viteză De cum Îmi dispare din raza vizuală iau un taxi pÎnă acasă şi mă bag În pat unde văd şi mai mulţi demoni cum se formează În modelul plin de vÎrtejuri al tavanului meu din artex Patul pe care obişnuiam să-l Împărţim Timpul să trecem la acţiune E Hogmanay şi azi ies În oraş",
    "45": " Ies În oraş cu Carole \n\nIarăşi Carole? \n\nAm trecut prin multe, de fapt poate prea multe, dar i-o perioadă nasoală a anului E frig şi mă bucur că mi-am pus paltonul meu cel masiv Am la mine poşeta cea nouă şi drăguţă, cea pe care mi-a luat-o Bruce de Crăciunul trecut, ei bine acum e de fapt penultimul Crăciun, dar Încă nu m-am obişnuit total cu ea The Tron e segmentat, iar centrul oraşului freamătă Asta era Înainte o chestie tradiţională scoţiană, dar acum este doar Festivalul de Anul Nou din Edinburgh, Încă un lucru turistic Mi-e scÎrbă de asta Plec departe de toate, merg pe Leith Walk, trecÎnd pe lÎngă grupuri de tineri miştocari, cupluri şi turişti care se duc cu toţii spre centru O iau pe o stradă laterală şi văd lumina strălucitoare a unui bar Mă duc Înspre el, dar Îmi dau seama că o maşină merge În paralel cu mine, de parcă aş fi o curvă ceva",
    "46": " Un tip Îşi scoate capul pe geam făcÎndu-mi semne Îl ignor Apoi se opreşte puţin În faţa mea şi doi tipi tineri coboară Se apropie de mine şi unul dintre ei Îmi blochează drumul MÎna mi se Încleştează pe geantă — Un An Nou fericit păpuşă! spune el — Vii la o plimbare scumpete? Întreabă celălalt — Nu… eu… Încep să zic apoi mă opresc Nu-mi place să vorbesc Cu necunoscuţi Nu cÎnd ies În oraş cu Încep să rÎdă Eu Încep să rÎd Noi Începem să rÎdem Apoi un bărbat se dă jos din partea din spate a maşinii şi ne ÎmbrÎnceşte pe bancheta din spate În timp ce altă pereche de mÎini ne Înşfacă de Încheieturi SÎntem pe bancheta din spate a maşinii Înghesuiţi Între doi bărbaţi, iar ceilalţi doi s-au suit În faţă şi prindem viteză",
    "47": " E ciudat, dar nu ne-am gÎndit niciodată să reacţionăm: să opunem rezistenţă sau să fugim, deşi am fi avut timp să facem şi una şi alta Aşa mi se pare indicat să fac — Eşti un poponar efeminat bolÎnd Împuţit O să te las schilod n pula mea, zice un tip tÎnăr de pe scaunul din faţă al pasagerului, răsucindu-se spre mine Ştim că băiatul ăsta albinos e Gorman Ştim ce cazier are tÎlharul — Ţi-o tragi cu tipi de genul ăsta… dragă? rÎde un tip de lÎngă noi E solid Are mÎinile ca nişte lopeţi Are capul la fel de pătrăţos ca masca lui Darth Vader Ştim că tipul ăsta e Setterington Nu pot să vorbească aşa cu noi — Ascultă! le spunem noi, — Poliţia! Lucrăm sub acoperire! Ei rÎd Ei doar rÎd de mine",
    "48": " Noi ne scoatem peruca pe care o purtam Încă ne mai ţinem strÎns geanta Geanta lui Carole Cadoul meu De Crăciun ţi-am dat inima mea Maşina pare că se mişcă atÎt de Încet, iar În stomacul nostru există o boală, o boală care ne face să ne simţim de parcă am fi mÎncat prea multă vată de zahăr la bÎlci şi apoi ne-am fi dat În căluşei Lui Stacey Îi plăceau căluşeii Noi şi ea, ea vÎrÎtă Între noi Familia nucleară, ÎnvÎrtindu-se, răsucindu-se, dezorientată, dar Încă stÎnd Împreună claie peste grămadă Încă… — Ieşti mai sexi cu iea, ei, rÎde un tip RÎde de noi Nu-l recunoaştem ÎnvÎrtindu-ne, răsucindu-ne scăpaţi de sub control Peruca A costat două sute de lire la Turvey’s pe Glasgow Road Făcută la comandă să arate ca părul lui Carole, lung şi negru",
    "49": " I-am spus tipului că e pentru soţia mea I-a căzut părul după chemoterapie Ce Îngrozitor, a zis el Fumează prea multe ţigări, i-am spus eu — Orice chiloţi ai purta Îţi vor fi luaţi şi folosiţi ca probe, zÎmbeşte altul; pe ăsta Îl cheamă Lidell — Eu sÎnt detec… \nEu sÎnt \nNoi sÎntem o familie… noi am ştiut ce e fam… — Detectiv se… Începem noi să le spunem, dar Setterington ne-a pocnit nasol În nas cu pumnul lui ca o nicovală, iar lacrimile ne umplu ochii şi sunetul ascuţit al durerii ni se Întinde pe faţă şi ne loveşte În centrul creierului şi apoi un şir de crize respiratorii cu intensităţi variabile, un freamăt În pieptul nostru, jumate hohot de plÎns, jumate vomă Singurul lucru la care putem reacţiona este durerea Nu mai putem vedea sau simţi nimic altceva Cum te-a făcut să te simţi \nSÎntem altfel decÎt cred ei \nUnde-s Întăririle alea de rahat? SÎntem poliţia ce naiba! Poliţia",
    "50": " Ne pun o pungă de plastic pe cap Acum nu mai putem vedea Încotro mergem Ne amintim cum a Început totul: că atunci, la Început, după ce Carole a plecat cu copilul, noi obişnuiam să stăm la o masă de două persoane şi că apoi am Început să-i purtăm ţoalele şi că iera ca şi cum ar fi fost cu noi, dar nu de-adevăratelea… Carole… Carole, de ce-ai făcut-o, cu negroteiul ăla de rahat, curvele alea nunsemnau nimic pentru mine… ieşti o curvă cu gura mare şimpuţită de soră… pizda ca rahatul de tunel Mersey… şi copilul… of Doamne… Doamne… Doamne… vrem să trăim… nu ne dorim decÎt puţină lege şi ordine… e slujba… \nvrem să ne revanşăm… noi nu sÎntem ca nemernicii pe care-i bagă la Închisoare… vrem săndreptăm lucrurile… … nu ştim Încotro mergem Nu ştim deloc Aici e Edinburgh E iarnă, dar e foarte cald şi umed sub punga asta din plastic şi nu putem respira ca lumea aici n măsa",
    "51": " Ne-am pierdut geanta Şi vocile lor — Ie nevoie dio pungă pe capu pizdei ăsteia Înainte so fut, vocea lui Gorman — Fugi daici! Iun Împuţitde tip puţoi poponar ce ieşti! Îi spune altul — Namde gÎnd săl fut cu pula, mă duc puţoi uşchit ceieşti, umpic să vedeme ce putem găsi să-i Înfigem În cur homălăului ăsta, să vedem cÎt de mult poasă ducă puţoiu — Marfă Ne fac vÎnt afară din maşină şi ne ÎmbrÎncesc pe o scară Scări Putem vedea treptele de sup picioare ÎmbrÎncit Cioroiu Ne obligă să ne mişcăm prea repede şi ne Împiedicăm de tocuri, poticnindu-ne, dar ei ne ţin să nu cădem şi urlă la noi obscenităţi — Mişcăţi curudă homălău de căcat! — Haidiodată pămpălău de rahat ce ieşti! Locul e părăsit, putem să vedem sticla spartă de sub picioarele noastre",
    "52": " E abandonat, nu-s alte zgomote În afară de cele scoase de noi Ajungem În vÎrful scărilor, iar ei ne azvÎrlă Într-o cameră Apoi se aud şi mai multe voci O voce de fată O recunosc — Ştiam io căl ştiu dă undeva Estelle — Avia şatunci o pungă de plastic păcap? — Puţoi obrazinic! Simt o durere ascuţită În testicule Le acopăr cu mÎinile Degetele Îmi masează materialul fustei — Asta-i marfă Ocky! Ocky Am fost lovit cu piciorul de Ocky — Chestia e băieţi… şi fete, e vocea lui Lexo, că tresă mergem pÎnla capăt cu porcuăsta Ştii censeamnă asta — Nu posomori un gabor, spune celălat tip, cred că numele lui e Liddell Se aude un rÎset nervos dinspre Estelle Ea crede că puţoii ăştia glumesc — Nu vreau sam nimidia face cu asta, zice ea",
    "53": " — Nu fii sonat Lexo, spune Liddell Nu posomori un gabor Fără discuţie O punem dupaia Încă o voce intervine În conversaţie, gÎfÎită, ÎnspăimÎntată — Nui de glumit, hai mă băieţi… nu-l putem omorÎ pe tip… nu piun poliţai… agresorul meu Ocky — Tacă-ţi fleanca de ciripitor căcăcios, zice Ghostie, iar eu Îl pot simţi de aici pe Ocky cum tremură Osavem grijă de tine mai tÎrziu Ştim totu despriamicu tău — Nus ciripitor… imploră Ocky Bietul Ocky Mereu Între ciocan şi nicovală — Lexo are dreptate, spune Ghostie Tipu ăsta ştie şmenu I-am tras-o băiatului — I-am tras-o la greu, vocea batjocoritoare a lui Lexo continuă, puţoii morţi nu spun nimic Am putea să dăm foc clădirii cu puţoiu Înăuntru Sau cia mai rămas din puţoi Înăuntru Unul dintre ei Îmi smulge punga",
    "54": " În faţa noastră e o lumină puternică şi clipim Ne uităm la ei Da, sÎnt patru În total, aceiaşi patru, plus Estelle şi Ocky Liddell Îmi ţine În faţă o lampă veche cu halogen Geanta e pe raft Setteringon se joacă cu ea Dar acum Începem să ne recăpătăm stăpÎnirea de sine N-ar fi trebuit să-mi scoată punga Faţa noastră palpită şi e dureroasă, ochii Încă ne lăcrimează, dar putem din nou să gÎndim Îi vedem Lampa nu ne deranjează Ei se uită la privirea noastră de neclintit Îi vedem — Uită-te la el, ce boarfă de rahat, scuipă Ghostie Gorman, pămpălău mic şi albinos, cu o expresie care nu prevesteşte nimic bun Apoi zÎmbeşte, scoate o punguţă cu cocaină şi Începe să se frece cu ea pe gingii Marfă a-ntÎia frăţÎne, marfă a-ntÎia",
    "55": " Am scoso diacolo din gianta ta Ai pus laba pă ia cÎnd Îţi făciai datoria dă poliţai În brigada antidrog, ă? Nu zic nimic — Ar fi trebuisă mănscriu şi ion poliţie! rÎde el, iar ceilalţi i se alătură În cor Mă uit la Ocky, apoi la Estelle E trasă la faţă şi furioasă Mă priveşte cu o ură pură, de parcă m-ar Învinovăţi pe mine că am pus-o În situaţia asta Ghostie mă vede că mă benoclez la ea — Îţi place puicuţa asta, nui aşia? Sexi ei? Danu la fel dă sexi ca tine, ei nu frăţÎne? O trage pe Estelle Înspre el şi o sărută, ÎmpingÎndu-şi limba În gura ei Ea e stÎnjenită şi ţeapănă, opune puţină rezistenţă, apoi cedează El se opreşte şi se răsuceşte spre mine Estelle se freacă pe buze — Un sărut franţuzesc, explică Ghostie",
    "56": " Io antrenÎndu-mă pentru Campionatul mondial Şi pentru haloi Am fostacolo la restaurantu ăla franţuzesc vara trecută Îţi place potolu franţuzesc? — Nu prea, Îi spun eu — La ăla elegande pe Royal Mile, insistă el O chestie cu adevărat franţuzească Îmi placiusturoiu zău Melci cu usturoi Îşi ţuguie buzele şi scoate un sunet de parcă ar sorbi ceva — Ai fost vreodatăn locu ăla frăţÎne, la Petit Jardin? pronunţă Ghostie numele restaurantului cu un accent franţuzesc afectat — Nee N-am fost niciodată acolo, Îi spun eu Eu şi Carole n-am fost niciodată acolo Nu mi-a plăcut niciodată mÎncarea franţuzească Întotdeauna am preferat să ies În oraş la un curry La Raj de pe plaja din Leith CÎrciuma lui Tommy Miah Asta a fost Întotdeauna favorita meu O masă la fereastră dacă putiam",
    "57": " La Anarklia de pe Dalry Road Lui Carole Îi plăceau felurile de mÎncare vegetariană de acolo — A fost În timpul festivalului, Îmi spune Ghostie, frecÎnd manganu nepăsător Puţoiu ăsta-i mai rău ca Toal Intru io năuntru, Într-un restaurant din propiumieu oraş Chelnerul vine şi zice: Ai rezervare? Io mă uit numan jur… Îşi răsuceşte el capul cu aroganţă de jur Împrejur În camera părăsită, şi fac: Da, am Decorul, apoi se uită dispreţuitor la mine de parcă aş fi fost chelnerul, serviciul şi probabil mÎncarea Şi totuşi mi-ar plăcea o masă de rahat Ceilalţi rÎnjesc şi surÎd linguşitori cÎnd el Îşi face numărul RÎnjetele lui Ocky şi al lui Estelle ascund nişte măşti cadaverice ale terorii şi numai Lexo e impasibil, uitÎndu-se pe fereastră Ghostie clatină sumbru din cap — Da nu Nu iera nicio masă",
    "58": " Nui nicio cameră la han, ridică el din umeri Da Le Petit Jardin s-a Închis pentro lună dupasta În cÎteva ore după ce niau dat afară, o găşculiţă oarecare a făcut praf restaurantul şi l-au Întors cu curun sus Au terorizat clienţii Acum nam nici o taină să găsesc o masă Ne tratează ca pe nişte regi acu zău aşa Chiar şi de Hogmanay, cu toţi turiştii ăştia, aş putea să intru oricÎnşi ne rezolvă imediat N-o să-i implor să mă ierte SÎnt nişte gunoaie, sÎnt nişte infractori nemernici SÎnt diferiţi de noi Acum nu ne mai e frică Ei sÎnt slabi — Crezi că asta mă impresionează, rÎdem noi, clătinÎnd din cap… că poţi facio gaşcă de copilaşi sonaţi să distrugă un restaurant de broscoi? Nu, clătinăm noi din cap batjocoritor, privindu-l plin de furie În ochii lui Întunecaţi",
    "59": " — Tacăţi rahatu de… Începe Liddell să spună, punÎnd lampa jos şi avansÎnd Ghostie ridică o mÎnă — Taci din gură Lasă puţoiu să vorbească Mă uit la toţi din jurul meu, apoi iarăşi la Ghostie — Te ştiu io frăţÎne Te ascunzi În spatele găştii Eşti un puţoi căcănar Eu şi cu tine atunci… Îl privesc fix În ochii lui teribil de reci Te fac Ne uităm la cei din jurul nostru Fac poricine dintre voi Într-o luptă cinstită! Puţoi căcănari de rahat! mÎrÎi eu la ei Ne putem da seama că am nimerit-o la fix În psihologia lor de bulangii SÎnt şocaţi RÎzÎnd neÎncrezători, dar surprinşi Ştiu că o să aibă de muncit pentru ce credeau a fi floare la ureche O să trebuiască să se pună Într-un fel În pericol",
    "60": " Le-am spart codul de rahat şi Îi provocăm ca să ne dovedim nouă Înşine că ei sÎnt ce Îşi Închipuie ei că sÎnt Unul dintre ei, Ghostie Groman, face: — Bine, puţoiuăsta moare Iol fac — Hai săio tragem acu puţoiului şi să nomai frecăm atÎta, spune Lexo — No Iol vreau Gorman se uită la mine şi rÎde strident O să mori, spune el Încetişor Le face celorlalţi semn să plece, iar ei ies şovăind În şir indian Are o cheie veche pe care o foloseşte să ne Încuie În camera asta — Cheia de la căsuţa iubirii, zÎmbeşte el, punÎnd-o pe poliţa de deasupra şemineului SÎntem numai el şi noi, măgarul Împuţit Fără să ne anunţăm intenţia, noi ne năpustim Înspre el, dar el ne surprinde cu un pumn În faţă şi ne doare, apoi se aruncă asupra noastră, iar noi ne simţim slabi şi distruşi sub loviturile lui şi n-ar trebui să fie aşa, iar el rÎde de noi, spaima noastră e acum aici şi demoralizarea noastră creşte cÎnd ne dăm seama că n-avem nimic de dat, sÎntem doar pasivi",
    "61": " Capul lui se izbeşte de noi, iar nasul ne explodează mult mai nasol decÎt În maşină pentru că trosneşte strivit de faţa noastră, iar noi ne Înecăm cu propriul nostru sÎnge şi nu putem respira, apoi vin şi mai multe lovituri care scobesc În noi şi ne simţim braţele atÎt de grele, nici măcar nu le putem ridica pula mea ca să dăm şi noi sau să-i parăm loviturile SÎntem pe jos Doar Bruce Încasează loviturile, şuturile El mă protejează pe mine, Îl protejează pe Stevie, pe toţi ceilalţi… nu… nu… Carole nui aici Stevie nui aici SÎnt doar eu Bruce Bruce şi Viermele — Ţiaduci aminte cÎntecuăla vechi disco? Doctor Kiss-Kiss? Io sÎnt ăla, spune el păşind ţanţoş pÎnă la mine Îmi Întinde mÎna I-o iau Mă trage ridicÎndu-mă În picioare Are braţul În jurul umerilor mei",
    "62": " Nu ne putem mişca — Dintotdeauna am urÎt ca curu poliţaii, explică el Şi nu În felul normal În care Îi urăşte toată lumea pe poliţai Dintodeauna iam urÎt pe puţoi ntrun mod special Datu ieşti diferit, scumpete Tu poţi fi salvat O să fac din tinio femeie cinstită! Ne smuceşte capul pe spate şi ne priveşte În ochi Se linge pe buze cu limba lui lungă — Poliţai poponar tupeist ca curu! ZÎmbeşte Acum a venit vremea să Înveţi şi tu ceva… Îşi bagă limba În gura mea, amestecÎndu-şi saliva cu sÎngele nostru Mă cercetează cu limba o vreme, apoi şi-o retrage şi Îi auzim vocea: — Sexi! Uau-uau! Ai crezut că mă poţi face pe mine, poponar scÎrbos şi Împuţit ce ieşti! Ne-a plăcut asta, ei sexi, gÎfÎie el Încetişor Ţie ţi-a plăcut, ei? Da Ştim că ne dorim să mai facă asta o dată, asta-i cea din urmă dorinţă a noastră",
    "63": " Vrem să zicem, Te rog, hai să mai fim Încă o dată aşa Împreună, doar o singură dată, dar nu putem ţipa, ci doar gÎndi, doar spera că el ar putea să ne simtă În vreun fel dorinţa Asta şi face Îşi Înfige iar limba În capul nostru, dar acum ne-am ridicat braţele istovite să-l Îmbrăţişăm MÎinile noastre Înlănţuite În spatele lui sărbătorindu-ne uniunea, comuniunea, frăţia O strÎnsoare pe care nimic n-o poate rupe… e Carole… \nOf Carole o Îmbrăţişăm şi o muşcăm violent de limbă iar ea ţipă şi Încearcă să se smulgă de lÎngă noi, aşa cum a făcut cÎnd noi voiam doar s-o ţinem În braţe după ce am Înfruntat-o vorbind cu ea despre negrotei, dar nu draga mea, de data asta n-o să poţi scăpa, nu, fiincă o ţinem strÎns În braţe, iar pe cÎnd ea vrea să se elibereze noi mergem Înainte după ea, nu nu draga mea, nu te putem lăsa să pleci, nu acum… pentru că trebuie să fim Împreună Carole, ştii asta… e exact cum ar fi trebuit să fie mereu… ochii ni s-au Închis dar prin membrana pleoapelor noastre Încă mai putem să vedem lumina şi să ne mişcăm după ea",
    "64": " Du-te spre lumină Stevie… Carole… departe de jeg, În lumină… Dar asta nu-i Carole Ăsta-i un excrement Ce face chestia asta aici, ce face aici cu noi În locul lui Carole! Trebuie să dispară La momentu potrivit Îl eliberăm din strÎnsoare, Îl Împingem şi-l vedem cum cade În spate, prăbuşindu-se peste geamurile putrezite, Încă rezistÎnd, dar nefiind În stare să se redreseze şi ÎncercÎnd să se ţină de perdelele roase şi vechi, dar materialul doar i se sfÎşie În mÎini, iar el ne priveşte cu ură şi fără să Înţeleagă, propriu-i sÎnge scurgÎndu-i-se din limba retezată din gură, pe cÎnd alunecă pe fereastră şi se izbeşte de aleea asfaltată de dedesubt Noi ne uităm afară În jos şi ne putem da seama după poziţia corpului şi unghiul În care stă că a murit, iar apoi, ca pentru a ne confirma bănuiala, o pată imensă În formă de inimă se formează În jurul capului lui",
    "65": " Bulangii bat În uşă zbierÎnd ameninţări Ha ha ha Mă duc să ţip la ei, dar am ceva În gură Îmi bag degetele Înăuntru şi o scot O bucată de limbă Întind mÎna, văd pe jos geanta lui Carole şi o pun În poşetă Urlu şi eu la ei prin uşă: Cine-i următorul bulangii Împuţiţi ce sÎnteţi! Noi sÎntem poliţia din Edinburgh! Noi omorÎm bulangii! NOI ÎI URÎM PE NEGROTEI! MAI ALES PE CEI ALBI CĂRORA LI SE SPUNE ŞMECHERAŞI! Apoi totul Încetează Mi se pare că a trecut un veac Pe urmă mirosim a ars Au dat foc clădirii Ne ducem la fereastră şi-i vedem cum ies În fugă din scară Urlă Înspre mine o ameninţare cu moartea cÎnd Îşi ginesc amicul, iar noi urlăm la rÎndul nostru la ei: — O să crăpaţi! Voi oso luaţi la fel ca bulangiu ăla de rahat! O SĂ CRĂPAŢI! Luăm cheia de pe poliţa de deasupra şemineului şi deschidem uşa",
    "66": " Simt un val de căldură şi peste tot sÎnt numai flăcări, rupÎnd În bucăţi totul de la podea pÎnă-n tavan de-a lungul pereţilor tapetaţi şi decrepiţi SÎntem prinşi În capcană Fumul jegos şi compact ne umple plămÎnii Singura noastră opţiune e să mergem la bucătărie şi să ne căţărăm afară pe burlanul din spate CÎnd ajungem În aer liber, vÎndul ne loveşte În urechi şi simţim că sÎntem la o Înălţime atÎt de mare Cerul de deasupra noastră e de un albastru deschis frumos cu nori În formă de cerşetor contorsionat Ţeava e alunecoasă, dar ne ţinem de ea Apoi se desprinde din articulaţie, iar noi o scăpăm din mÎnă şi cădem, nu mai avem timp să ne pregătim de impact şi ne prăbuşim peste ceva care ne amortizează căderea, căci se sfÎşie şi se rupe peste tot În jurul nostru, iar noi ne afundăm Într-un mormÎnt sfărÎmicios verde şi jegos, unde În sfÎrşit ne odihnim, În gardul ăsta viu de rahat şi nu sÎntem În stare să ne mişcăm",
    "67": " Gardul viu creşte peste un gard cu ţepuşe, iar o ţepuşă a trecut la cÎţiva centimetri de capul nostru Nu ne putem mişca, nu sÎntem În stare decÎt să ne gÎndim la Carole şi să plÎngem În hohote PlÎngem de mila noastră, nu pentru ea E important să ne aducem amintem că noi Întotdeauna plÎngem de mila noastră \n\nOf Carole, sÎnt un prost \nCarole e nimic vezi tu, eu sÎnt prostul Săracul de mine Apoi auzim voci Mai ÎntÎi vedem oarecum silueta vagă a unui bulangiu În uniformă, care ne Întreabă cine sÎntem \n\nDraga mea te iubesc, deşi eşti crudă cu mine \nTu eşti crudă cu mine \n\nLa un moment dat una dintre voci devine familiară: — Ei bine Robbo, de data asta chiar ai futut-o de tot SÎntem sfÎşiaţi În bucăţi Într-o rochie de femeie, Înţepeniţi Într-un gard viu şi-l auzim pe Toal cum ne vorbeşte, iar În circumstanţele actuale trebuie să recunoaştem că ar putea avea dreptate",
    "68": " \n\nMă răneşti şi mă faci să plÎng \nTot ce pot să spun e: — Ar trebui să-l vezi pe celălalt puţoi — Încă mai răzuim răhăţişul ăla special de pe trotuarul din faţă \n\nDar dacă mă părăseşti, sigur voi muri \n— Şefu’… eu… nu mă părăsi… stai cu mine… ne văicărim noi pe o voce care nu-i a noastră — Nu Încerca să vorbeşti Bruce, mai tÎrziu SÎnt aici, mă strÎnge Toal de mÎnă Un om de treabă Toal, Întotdeauna am zis-o Are o expresie În ochi, ca mama mea cÎnd era pe moarte În patul ăla din spital CÎnd Încercam să-i spunem că ne pare rău pentru toate prostiile pe care le-am făcut Ne pare rău că n-am fost altcineva Ne pare rău că n-am fost ca Stevie O expresie ca şi cum ar fi Înţeles Dar Încă-i mai era milă de mine",
    "69": " Toal e În regulă, dar Îi pot vedea compasiunea din privire, compasiune pe care o detest mai mult ca orice SÎnt dus cu ambu0000 Îmi fac griji pentru tinesalon doar cu nişte tăieturi minore şi pBruce SÎnt nevoit; sÎntem unul singurspune că sÎntem foarte norocoşi că Supravieţuirea parazitului depindeca curu Au făcut cevde existenţa neÎntreruptă a gazdeide-a face cu Dar ţie nu-ţi merge bine deloc prietene, În timp ce eu devin mai ambiţios, căci mă bate gÎndul să Mă multiplic şi aduc În viaţa mea mai mulţi Ceilalţi ca parteneri ai mei Deşi aceasta ar Însemna să intru În competiţie cu ei pentru cele cÎteva substanţe nutritive preţioase pe care catadicseşti să mi le furnizezi din raţia ta alimentară Ce ironie Bruce, eu să-mi fac griji pentru tine, tu, cel care mi l-ai luat pe Celălalt, sufletul cel mai frumos care a fost găzduit vreodată Într-un organism viu, chiar unul la fel de primitiv ca al meu",
    "70": " Liniile au fost trase Pe de o parte Îi avem pe arătosul meu Bruce şi pe prietenul lui doctorul Rossi, iar pe de alta Sinele meu cel bun Simt cum atacul sălbatic al chimicalelor se intensifică şi contracţiile viguroase ale intestinelor, ce Înseamnă entuziasmul reÎnnoit În Încercarea de a mă nimici Ei bine prietene, solexul meu este solid şi sÎnt hotărÎt să nu ies prin curuleţul tău arătos În zona crepusculară a canalizării din mÎndrul oraş Edina Colacul drag de closet al Scoţiei00000000000trebuie să Încerc să nu mă mişc000000000000000 00000000000000000000000000000000000 şuierat În 00000000hai fă ochişori Bruce 00 vracii sÎnt cu toţii nişte rahaţi 00000000000poţi să mănÎnci? Nu, nusă surori la orice oră cred că poţi 00000000000000000000000 O 00pentru noi ceilalţi de aici dinăuntru Bruce 000000i sÎnt un aspect al spitalului0000000000000000000000000000000000000000000lÎngă mine 000000000000000000000000000 mănÎncă0000000000000000000edativ 0000Poate că tipul nostru cel arătos Bruce n-o fi cel mai liberal şi cel mai mÎndru dintre fii Scoţiei, dar soarta a decretat ca eu să-mi fac culcuşul În intestinele lui şi sincer vorbind, m-am obişnuit aici",
    "71": " N-o să mă las dus de aici Nu dom’ne Chiar mai puţin decÎt tine Bruce Mai puţin dus ca pe vremea primei greve importante a cărbunelui de recentă amintire, din 1972 pÎnă În 1974 Economia de curent, cÎnd tatăl tău v-a trimis pe tine şi pe frăţiorul tău Stevie să furaţi cărbune din puţ ca să Încălziţi casa Cărbunele pe care el Îl scosese din pămÎnt cu mÎna lui, dar care era propietatea altcuiva 0000000000000 Stevie 00000000000000000Tu erai mai mare Se presupunea că tu trebuie să ai grijă de Stevie, asta era de la sine-nţeles Aşa ar fi trebuit să stea mereu lucrurile Voi doi eraţi doar nişte ţÎnci şi amÎndurora asta vi s-a părut ca o mare aventură Pentru tine exista În plus şi stimulentul că poate eşti În stare să faci ceva care să-l impresioneze plăcut pe tatăl tău",
    "72": " Pentru voi doi a fost destul de uşor să vă strecuraţi prin gardul de tablă ondulată V-aţi uitat cu gurile căscate În sus la muntele Înalt de cărbune din faţa voastră Hai să ne urcăm pe munte, ai spus tu, sau Stevie a fost cel care a zis-o? Cine s-a năpustit primul şi cine l-a urmat? Contează oare? Eraţi doar nişte băieţei care se jucau000 000000000000000000000000000000000000000000000000000000 000000000000000000000000000000000000000000000000000000 Doar un joc de băieţi Jocuri Pentru băieţei prostuţi 00000000000000000000000Dar tu l-ai auzit ţipÎnd SÎnt regele castelului, iar tu eşti un prăpădit mic şi murdar! Stevie a răcnit asta la tine, dÎndu-şi aere, cu chipul schimonosit Într-o caricatură de monarh crud şi despotic Băieţelul e mai rapid şi a ajuns mai repede decÎt fratele lui mai mare În vÎrf Băieţelul e mai bun la toate Este mai sociabil, are mai multă personalitate, toată lumea spune, decÎt băiatul tăcut, melancolic, decÎt celălalt puşti",
    "73": " Aşa se refereau cei din sat la voi doi: micuţul Stevie Robertson şi Celălalt Puşti Tu eşti furios că te umileau aşa Încă una Încă un memento al faptului că pÎnă şi aici, cÎnd sÎnteţi singuri, departe de privirile furioase ale adulţilor şi ale celorlaţi copii, el e tot Micuţul Stevie iar tu eşti tot Celălalt Puşti0000000000000000000000000000 Du-te-n măta 00000Du-te-n măta, Înjuri tu În timp ce-l ÎmbrÎnceşti pe Stevie În josul dealului, iar puştiulică Îşi pierde echilibrul şi cade Prinde viteză coborÎnd pe mormanul abrupt şi instabil de cărbuni alunecă pe partea cealaltă a muntelui pÎnă la bază; fix În gura deschisă a buncărului În care de regulă se depozitează tot cărbunele, dar acum este groaznic de ticsit, şi Încearcă să se urce afară din el dar poate vedea muntele de deasupra lui care se mişcă din cauza mişcărilor tale Tu nu vrei să mişti cărbunele şi totuşi simţi şi o ciudată exaltare pe lÎngă o spaimă zdrobitoare cÎnd mormanul Începe să se mişte şi se prăvăleşte peste Stevie, acoperindu-l total",
    "74": " Acum cazi şi tu, alunecÎnd În jos pe deasupra, dar nu intri În gaură lÎngă fratele tău pentru că a fost umplută de cărbunele care a năvălit Înăuntru Înaintea ta şi te opreşti doar parţial Îngropat În maldărul de combustibil fosil Întunecat şi urÎt-mirositor care l-a ÎnmormÎntat În buncăr Însă nu poţi să vezi nimic Încerci să-ţi recapeţi simţurile pe cÎnd te caţeri din cărbune spre lumină Ţi se pare că ţi-a umplut plămÎnii, praful ăla negru şi gros, dar urli STEVIE! Paznicul de noapte vine În timp ce tu apari Înnegrit din mormanul ăla de cărbuni Ţipă la tine, dar tu te menţii pe poziţii şi Îi spui că frăţiorul tău e acolo Înăuntru Te Întorci În morman, săpÎnd, urlÎnd: Du-te spre lumină Stevie!00000000000000000000000000000 Du-te spre lumină… jegul… e atÎt de Întuneric, bă, atÎt de Înfiorător Întuneric…… 0000000000Paznicul de noapte sapă şi el",
    "75": " Vin mai mulţi oameni Se discută să se aducă o ţeavă pentru oxigen Oamenii continuă să sape Timpul trece Moralul scade Tatăl tău soseşte Soseşte cÎnd ei Îl trag afară pe Stevie, maltratat, distrus, lipsit de viaţă şi negru00000000000000000000000 Maltratat, distrus, lipsit de viaţă şi… Carole! 0000000000000000Bărbatul despre care credeai că e tatăl tău Se ghemuieşte plÎngÎnd lÎngă trupul fiului lui Mama ta n-a sosit Încă Tatăl tău se uită la tine şi arată cu degetul Sătenii amuţesc de parcă s-ar Împăca cu cuvintele lui Ştii ce are de gÎnd să zică, aşa că nu te şochează, sau poate că eşti deja În stare de şoc pentru că totul pare că se mişcă cu Încetinitorul, iar oamenii par puţin şi mai departe vocile lor şi mai detaşate decÎt te-ai obişnuit tu Ăsta l-a omorÎt, urlă tatăl tău, odrasla asta din flori a diavolului Împuţit mi-a omorÎt copilaşul! Tu te uiţi În ochii lui",
    "76": " Vrei În acelaşi timp să-i infirmi şi să-i confirmi declaraţia Nu ieşti fiu meu! Niciodată n-ai fost fiul meu n pula mea! Eşti un jeg! Se ridică şi vine spre tine Simţi o mÎnă pe umăr Un bărbat te duce de acolo pe cÎnd tatăl tău e reţinut şi consolat Mai tÎrziu o să lucrezi cu bărbatul ăsta, o să-l cunoşti sub numele de Crawford Douglas El te duce la bunica ta unde vei sta de acum Încolo Acum ştii că omul pe care-l credeai tatăl tău nu ţi-e tată Asta nu-ţi aduce nici o consolare Tu n-ai vrut niciodată decÎt să fii al cuiva Acum Stevie nu mai e Nu poţi simţi nimic pentru el00000000000000000 000000000000000000000000000000000000000 \nNu-i adevărat \nNu-i adevărat \n\nPoveştile unei tenii \nFormalităţile de externare din spital Scurgerea din pantalonii mei Din chiloţi În sala de aşteptare aştept taxiul pentru Robertson",
    "77": " — Nu e nimeni care să te poată duce acasă? Întreabă o soră medicală Îngrijorată — Nu… zic eu Mă priveşte cu o compasiune scÎrboasă şi apoi pleacă la Îndatoririle ei E Înlocuită de un vagabond care stă jos şi suge dintr-o cutie mov de bere ieftină Mi-o dă şi mie Eu iau o sorbitură, aşteptÎndu-mă să mă crispez cÎnd lichidul gros şi scÎrbos Îmi trece prin esofag, dar nu simt nimic — Vin aici de-o grămadă de vreme, Îmi spune el, m-am lăsat de heroină, dar Înainte nu mă atingeam de marfa asta Tennents nu fac niciodată reclamă berii ăsteia În cutie mov Nu-i un drog lejer de distracţie, ei ştiu că-i un drog la fel de tare ca heroina sau cocaina Ştiu că nu-i nevoie să faci reclamă pe piaţă drogurilor tari ca ăsta Disperaţii Întotdeauna o să le descopere",
    "78": " Cel mai mare export al Scoţiei după whisky Exact atunci cÎnd ai senzaţia că te poţi abţine de la droguri, ei Îţi dau vechea cutie mov Albii scoţieni din Ku Klux Klan Îşi fac apariţia — Taxiul pentru Robertson Mă duc acasă Sora medicală s-a Întors Miroase frumos Nu ca spitalul Nu ca vagabondul Nu ca mine — Mi-aş dori să ai pe cineva cu care să stai, spune ea, atingÎndu-mă pe Încheietura mÎinii Nu sÎnt niciodată cu adevărat singur, dar vocile au amuţit Deocamdată ZÎmbesc şi Îl urmez pe taximetrist Mi-aş dori să fi avut pe cineva cu care să pot sta000000000 Te-ai dus să staica oamenii adevăraţi De parcă aş fi foscu bunica ta În Penicuik Ea nu femeie ciudată Măcar dacă ţi-a spus prea multe despre tatăl tău adevărat,u rece cu ea",
    "79": " doar că nu s-a simţit bine şi că acum e mort Bărbatul căruia altădată ai Încercat să-i spui Tată, cel care ţi-a dat numele lui, ai ajuns să-ţi placă să te gÎndeşti la el ca fiind domnul Robertson Nu era tatăl tău, nu era tatăl tău adevărat din nici un punct de vedere Era bărbatul care s-a căsătorit cu mama ta0000000000000 Cutia mov o să distrugă America de Îndată ce-o s-o importe acolo… vagabonzii ăia ruşi care cerşesc pe străzi În capitalism, o să-i facem noi şi pe puţoii ăia! Să radem de pe faţa pămÎntului surplusul de forţă de muncă! Să-i radem de pe faţa pămÎntului cu vechea cutie mov! Nu le da Ecstasy! Nu vrem ca ei să danseze! Ţine-i deprimaţi, Împleticiţi şi incoerenţi pÎnă mor! Fă-o mirobolant! Pune-o pe celuloid, pune-o pe panourile de afişaj Doar ţine realitatea cÎt mai departe de noi cu putinţă",
    "80": " 000000Duceai o viaţă mai bună acolo În Penicuik Bunica ta era cumsecade Într-un mod excentric În inconştienţa ei alcoolică, iar mama ta venea uneori În vizită CÎteodată o aducea pe noua soră vitregă a ta Domnul Robertson nu trebuia să audă niciodată de asta insista ea, deşi expresia aia omniprezentă de milă de pe chipul ei a Început să te dezguste atÎt de mult, ÎncÎt deseori simţeai nevoia să-l informezi din pură răutate pe Ian Robertson că ai văzut noul bebeluş0000 \nŞi rasa albă a Scoţiei o să vÎneze pe PămÎnt ca nişte super-fiinţe buldozer… ca În albumul ăla al grupului heavy-metal de rahat… cine n pula mea erau… 0000000CÎnd sora ta vitregă a crescut şi n-a mai fost bebeluş, mama ta n-a mai adus-o A mai avut un fiu şi vizitele ei au devenit din ce În ce mai rare PÎnă la urmă au Încetat, dar deja nici n-ai mai băgat de seamă",
    "81": " La şcoală erai tăcut Munceai din greu şi profesorii te plăceau Te bucurai de aprobarea lor, deşi aveai dificultăţi să Înjghebi relaţii cu ceilalţi copii Prieteniile cu cei de aceeaşi vÎrstă Îţi trezeau suspiciunile Abia aşteptai să te faci mare Voiai să fii mai solid, mai puternic Noaptea te Îngrozea Dormeai cu lumina aprinsă Întotdeauna Odată te-ai dus la biserică cu bunica ta care n-avea nici un chef să meargă acolo ai născocit păcate În faţa unui preot recunoscător Ea te iubea, Într-un fel ciudat şi dezechilibrat, şi nu se Înţelegea bine cu fiica ei, mama ta \n\nCarole, tu stăteai acolo În picioare, iar eu ţi-am dat degetele pe spate, Îndopat cu cocaină şi alcool, iar tu te uitai la mine cu ochii tăi mari şi erai Într-o stare ciudată ce depăşea cu mult frica, iar eu Încercam să mă gÎndesc de ce ar trebui să mă opresc şi Încercam să simt ceva ce să mă facă să mă opresc Înainte de trosnetul ăla trosnetul ăla şi ţipătul tău acum schimbat, mai distrus şi mai disperat decÎt pÎnă atunci, eu te-am făcut pe tine să simţi dar eu Încă mai simţeam un vid \nCum te-a făcut să te simţi? \n\nDar nu am fost eu cel care a făcut-o",
    "82": " Noi toţi trebuie să ne acceptăm partea noastră din vină Noi ne putem descurca cu vidul Îl cunoaştem prea bine ca să ne poată schilodi Dar e atÎt de rece Încălzirea centrală pare să se fi stricat Becul de semnalizare s-a stins Carole ştia cum s-o repare Noi, eu, ne gÎndim s-o punem de-un foc, dar mi se pare prea mult: să aduc cărbunii, să găsesc chibriturile (există oare un pachet nou?), aţÎţarea focului, aprinderea Nu Am ciocănit la uşa lui Tom Stronach de vreo două ori, dar nu mi-a răspuns Odată am auzit televizorul, aşadar ştim că Julie aia e acasă Meciul de Anul Nou, Stronach o să joace În el Dar nu, ziarele spun că au renunţat la Tom Aş zice că totuşi o să se ducă Sigur Mă Încumet să ies pÎnă la Safeway ca să iau mÎncare",
    "83": " Nu ne putem mişca deloc capul În timp ce mergem Ne auzim respiraţia În aerul rece: ritmată, profundă Ne aruncă Într-un soi de transă Încă sÎntem În viaţă SÎntem În supermarket Respirăm Cutiile şi pachetele de pe rafturi sÎnt pentru noi doar culori şi forme Nu putem recunoaşte produsele, nu putem citi etichetele Dacă luăm una din fiecare sÎnt şanse să avem destule chestii ca lumea Asta Asta Asta — Serg… Domnule Robertson… aud o voce lÎngă mine Ea pare… are un zÎmbet larg pe faţă Are păr frumos şi dinţii ei sÎnt atÎt de albi Poartă blugi şi o helancă bej sub o jachetă de piele cu căptuşeala maro Are ochii plini de tristeţe Cine e? SÎnt ameţit şi prostit din cauza lipsei de somn şi toate vocile alea din capul meu zbiară să le dau atenţie… să le recunosc… Tot ce pot spune e: — Ce-aţi mai făcut? — Nu prea rău… nici prea bine, faţa ei se schimonoseşte şi rÎde cu amărăciune",
    "84": " Vreau neapărat s-o văd zÎmbind din nou E atÎt de frumoasă cÎnd zÎmbeşte — Mi-e tare dor de el De ce numai cei buni mor tineri? mă Întreabă ea şi mă Întreabă cu adevărat, adică o Întrebare adevărată, privindu-mă parcă ar crede că aş putea şti răspunsul — Ăă… eu… ăă… Acum mă vede pentru prima oară Îmi vede gulerul medical de suport, de cÎnd m-am lovit la gÎt În cădere Vede pachetul cu cele şase cutii mov din coşul meu de cumpărături Nu mi-am dat seama că era acolo A fost de parcă au sărit Înăuntru din proprie iniţiativă Acum mă vede Vede un vagabond cu o barbă de patru zile, un palton grotesc, pantaloni pătaţi şi adidaşi vechi — Vă simţiţi bine? Întreabă ea — Ei? O, asta, rÎd eu uitÎndu-mă În jos la mine",
    "85": " SÎnt sub acoperire, Îi şoptesc eu pe un ton conspirativ — Nu-i puţin cam mult pentru furturile din supermarket? — Ha! Asta nu-i pentru furturile din supermarket Asta-i o fraudă la scală mare a corporaţiilor pe care o investighez Dau din cap spre ofiţerul angajat din spatele supermarket-ului — Înţeleg, spune ea evaziv, pe cÎnd fiul ei vine lÎngă ea Îţi aduci aminte de domnul Robertson Poliţistul El a Încercat să-l ajute pe tatăl tău — Bună, zÎmbeşte micuţul, dar cÎnd mă gineşte face un pas Înapoi Pantalonii mei miros urÎt Un val de miresme vine sub nasul meu de sub palton — E ok Euan Domnul Robertson e În misiune E Îmbrăcat ca un vagabond Probabil că e palpitant să fii sub acoperire, ei Euan? Micuţul se forţează să zÎmbească din nou — Bună, Îi zÎmbesc şi eu",
    "86": " Mă uit la treningul lui cu Hearts Pare nou Un cadou de Crăciun Arăt spre emblemă — Deci eşti un microbist, ei? Ai fost ieri? — Nu… spune el mÎhnit — Colin obişnuia să… Începe să zică mama lui — Cine-i jucătorul tău preferat? Întreb eu aşteptÎndu-mă la un Neil McCann sau la un Colin Cameron — Tom Stronach, presupun, spune el, apoi zÎmbeşte şovăitor, dar nu-i chiar aşa de bun cum era Înainte — Vecinul meu! Trebuie să-l pun pe Tom să ne rezolve cu nişte bilete speciale pentru Tynecastle Ţi-ar plăcea? — Da, ar fi marfă — Vorbeşte cum trebuie Euan, zice mama lui Se uită la mine Eşti foarte amabil, dar n-aş putea să te las… — Nu-i nici o problemă Sincer Facem schimb de adrese şi de numere de telefon — E un om foarte cumsecade",
    "87": " Domnul Robertson Un om de treabă, eu, noi, o auzim cum Îi spune puştiului pe cÎnd se Îndepărtează MÎinile noastre sÎnt aproape tăiate În două de toartele pungilor din plastic, dar nu ne dăm seama de asta pÎnă nu ajungem acasă \n\nCine sÎntem noi? \n\nCine sÎntem noi? \n\nCum ne-am simţit? \n\nNe punem mÎinile sub robinetul de apă caldă ca să ne reglăm circulaţia, dar apa clocoteşte de la boilerul electric Ne crispăm de durere acerbă şi vărsăm lacrimi din pricina nedreptăţii situaţiei: infractorii ăia o duc mai bine decÎt sÎntem noi acum În stare s-o ducem Mai multă televiziune de sărbători şi o droaie de rahaturi 000000000000000000000000000000 nu ne faci şi nouă o gustare Bruce? Încep să fiu puţin Îngrijorat 0000000000000000 fiindcă nu prea mănÎnci GÎndeşte-te la mine, nu la tine Toate zgomotele alea din capul tău, voci care strigă să le dai atenţie",
    "88": " Ei bine, cum nu primesc nici un răspuns de la tine, aş putea să continui bine-mersi cu povestea mea Ai fost crescut de bunica ta, o beţivă bună la suflet şi cinică În viaţa ei apăruse un vid de cÎnd soţul ei, bunicul tău, plecase, vid care uneori era umplut necorespunzător de diverşi bărbaţi care nu-i justificau speranţele Crawford Douglas a fost unul dintre bărbaţii ăştia CÎteodată, În casa aia, tu te gÎndeai la ea şi la bunicul tău Te gÎndeai la cum ar fi fost să fie acolo, la cum l-ai fi Împărţit cu ea Te gÎndeai la vidul pe care l-a lăsat, la faptul că peste tot mai existau Încă urme ale lui Te gÎndeai la cÎt de mult Îl ura pe bărbatul ăsta Probabil că s-a purtat oribil cu tine bunico dacăl urăşti atÎde mult, ai Îndrăznit tu s-o Întrebi pe cÎnd ea stătea pe canapea mÎngÎindu-şi pisica",
    "89": " Ea s-a uitat la tine preţ de vreo două cilpe, apoi a privit În gol Cu o voce tărăgănată şi ciudată care părea să nu-i aparţină, ea a zis, Nu fiule, era un om minunat Cu toate că a plecat, ăia cumsecade mereu fac aşa Doar lepădăturile rămÎn Dar pe cei cumsecade care pleacă Întotdeauna Îi urăşti mai mult decÎt pe cei răi care rămÎn Actualul rău care stătea era Joe Caughey, care lucra ca paznic de noapte la supermarket Joe se Întorcea la bunica după ora de Închidere vineri şi sÎmbătă noaptea Mirosea a loţiune după ras şi a alcool, dar tu Îl asociai Întotdeauna cu mirosul de căcat, căci se ştergea la cur cu prosoapele din baie, care erau Întotdeauna murdare de el N-o să afli niciodată dacă o făcea intenţionat sau dacă nu se ştergea cum trebuie la spate cÎnd făcea baie sÎmbătă şi duminică dimineaţă",
    "90": " Erai fascinat de asta, căci În copilărie erai foarte interesat de urină şi de fecale Stăteai o veşnicie pe closet, reţinÎndu-ţi rahatul, forţÎndu-l să ţi se Întoarcă la loc În intestin Înainte să-i dai drumul Te pişai sub covorul de lÎngă şemineu şi aşteptai pÎnă se usca, mirosul de urină Împuţea toată casa Bunica ta dădea vina pe pisică şi punea sub covor foi din Evening News, care aveau pete galbene Te excita să vezi cum covorul absoarbe balta aia de pişat, ÎntrebÎndu-te dacă o să fii sau nu depistat PÎnă la urmă, ea a aruncat covorul, după ce a dus pisica să fie eutanasiată Billy s-a sălbăticit, e explicat ea Era un animal murdar L-a dat afară şi pe Joe Caughey Îl suspecta Dar nu pe tine Pe tine nu te-a dat afară niciodată Bunica ta avusese un fiu care a murit cÎnd era copil",
    "91": " Nu ştiai cum s-a ÎntÎmplat asta Ştiai că ea Îl Învinovăţea pe Dumnezeu şi că a renunţat temporar la catolicism În anumite ocazii, cÎnd se simţea vulnerabilă şi era mahmură rău, se Întorcea la biserică, devastată de remuşcări Mai tÎrziu, beată fiind, spunea pe un ton batjocoritor că n-o să mai pună niciodată piciorul În locul ăla Dacă există, oricum nu opreşte răutatea Dacă nu, atunci n-ar trebui să ne preocupe, zicea ea Alcoolul şi bingo, odată complemantare căsniciei şi religiei, se dilataseră ocupÎndu-şi locul În viaţa ei Bunica ta detesta Însuşirile cucernice ale fiicei ei, mama ta Dar, În felul ei Îl iubea pe fiul pe care i-l lăsase fiica sa 000000000000000e putem face \n\nAşa că ne uităm la televizor La un momendat Toal vine la miniacasă Ce să-ţi zic! Cel puţin vine aici şi nu ne obligă să mergem noi acolo",
    "92": " În locul ăla teribil, malefic Unii dintre ei aşa ar fi făcut, Niddrie aşa ar fi făcut Noi sÎntem oficial În concediu medical, căci avem gÎtul Într-un guler de suport — Poare că nu prea se potriveşte Bruce, dar un an nou fericit! — Un an nou fericit Bob, aud eu o voce venind dintre buzele mele Înţepenite, reci şi amorţite Toal ne explică faptul că acum sÎntem suspendaţi din cauza unei anchete interne, ca toate anchetele noastre de altfel — Nu-ţi face griji, o să facem ce putem, ne spune el, uitÎndusen jurului prin casă Nu şi-a scos paltonul ăla scump din păr de cămilă şi nici mănuşile din piele Arată ca un manager din fotbal Ca tipul ăla director la Wimbledon, care a jucat la Spurts O respiraţie aburindă Îi iese pe gură La cÎţiva metri depărtare, În şemineul nostru, zace cenuşa manuscrisului lui",
    "93": " Nu putem să Încuviinţăm din cap cÎnd purtăm gulerul nostru pentru suport — Apreciem asta, spunem noi cu resemnare În voce Toal Încearcă să fie În acelaşi timp şi ferm şi plin de compasiune Trebuie să ne facă să ne dăm seama de gravitatea situaţiei, dar, de asemenea, să ne dea şi speranţa că lucrurile o să se amelioreze Nici măcar nu ne mai putem plÎnge de milă Ăsta-i un semn rău, ne gÎndim noi — Ascultă Bruce, evident a trebuit să-ţi retragem cererea… de promovare Acum nu-i momentu potrivit pentru tine să te ÎntÎlneşti cu comitetul pentru promovare Îţi dai seama de asta, nu-i aşa? Noi Înţelegem ce zice Toal Nu catadicsim să-i răspundem Mi-au luat acum slujba după care tÎnjeam, cea care era de drept a noastră, dar sentimentul că am suferit o pierdere e, Într-un mod ciudat, insignifiant",
    "94": " Toal se uită-n jurul lui prin casă cu dezgust E mizerie: cutii de aluminiu cu mÎncare la pachet, pungi de cartofii prăjiţi, cutii de bere (mov? da, pÎnă la urmă au ajuns şi la noi!), farfurii cu resturi putrezite de mÎncare, chiar şi o grămadă de vomă uscată Într-un colţ — Ascultă Bruce, chipul lui Toal se lungeşte În timp ce nările-i recunosc duhoarea care pe noi demult ne lasă indiferenţi, nu poţi trăi aşa Nu poţi lua legătura cu nimeni care să aibă grijă de tine? — Nu… \nBUNTY \nSHIRLEY \nCHRISSIE \nCAROLE \nCarole Singura care era În stare să ne dea ceva Restul doar iau N-avem nimic să le dăm Dar Carole n-o să se Întoarcă niciodată — Eşti sigur? — O s-o rezolv eu şefu, Îi spunem noi lui Toal Faţa lui ne priveşte ursuz de sus Sincer, Încerc să forţez eu un zÎmbet",
    "95": " — Vreau să faci asta Bruce Cei de la asistenţa socială din poliţie o să vină În curÎnd să te vadă Vor putea să-ţi acorde ajutor profesional Ştiu că lucrurile par cam sumbre deocamdată, dar nu eşti primul ofiţer la datorie care cedează şi nici ultimul n-o să fii Busby a avut probleme Apoi a fost Clell Acum pare pe cale să se vindece Bruce… Toal pare puţin fÎstÎcit Îşi freacă mÎinile Înmănuşate una de alta — Da? — Ai prieteni ştii, spune el cu blÎndeţe Apoi zÎmbeşte firav Nu sÎntem atÎt de tÎmpiţi pe cÎt crezi tu Soţia ta Ştim că a avut o relaţie cu un tip negru Nu-i un oraş mare Bruce şi e de albi Chestii de genul ăsta se remarcă, indiferent cÎt de discreţi sÎnt cei implicaţi Dar, cum spuneam, ai prieteni",
    "96": " Noi avem grijă de ai noştri Cuvintele lui mă izbesc ca o explozie lentă şi năucitoare Mă simt ca un manechin din testele de coliziune la impact scăzut Încerc să-mi dau seama ce vrea să spună — Adică ştiai… tot timpul… tu… — Nu spune nimic Bruce, zice Toal serios Nu-mi spune nici un cuvinţel Se răsuceşte, trage draperiile şi se uită pe fereastră Apoi mă priveşte În faţă, străpungÎndu-mă cu privirea — Uneori mai bine laşi lucrurile aşa cum sÎnt La mijloc sÎnt reputaţiile, moralitatea şi carierele Într-un fel, da, e nasol la modul general şi Înţelept dac-o iei la bani mărunţi GÎndim cam prea pe termen scurt Dar pe de altă parte, ducem pe umeri problemuţa asta a speranţei de viaţă E un lucru absolut necesar, rÎnjeşte el Se aplică aceleaşi reguli Încerc să zÎmbesc, dar simt cum Îmi Încremeneşte faţa, de parcă toţi muşchii şi nervii din ea mi-au fost tăiaţi",
    "97": " — Ştii toată chestia aia cu femeia misterioasă? Mi-am pierdut o grămadă de vreme cu ea, rÎde el şi clatină din cap uitÎndu-se la mine uşor stÎnjenit L-am auzit pe Bob Hurley cum Îţi zicea odată În bar: cu toţii sÎnt nişte corupţi de rahat Ştii, am crezut că fata asta Jackie Trent era implicată şi că o punea cu majoritatea tipilor care lucrează la cazul ăsta pentru a-i face să muşamalizeze lucrurile Mi-a luat un secol să caut o Jackie Trent ca s-o verific Apoi mi-am dat seama că totul nu era decÎt o glumă internă Între băieţi, un pic de argou rimat — Da… Jackie Trent, aud cuvintele cum Îmi răsună În cap şi cum le repet papagaliceşte ieşindu-mi de pe buze — Oricum m-am săturat de toate astea Ciudat Bruce, te-am apreciat greşit Vezi tu, cineva mi-a şparlit un document personal",
    "98": " Din biroul meu Ticălosul a furat şi copia de pe hard-disk, a şters fişierul şi discheta de rezervă Am avut bănuielile mele, se uită el la mine şi ridică din umeri Ştim că faţa noastră e prea lipsită de expresie ca să mai exteriorizeze ceva — O vreme am fost puţin cam paranoic Îi testam pe toţi ÎncercÎnd să găsesc vreo fisură Adică, toate chestiile alea pe care ţi le-am zis despre bietul Inglis, de parcă mi-ar păsa cu cine şi-o trage Însă ai fost tare Bruce, trebuie să recunosc Oricum, am fost sonat să ţin materialul ăsta la birou Lucram la o chestie personală, În timpul pauzelor ştii, cÎnd aveam un minut liber uneori CÎteodată stăteam pÎnă tÎrziu şi lucram la asta, e mai linişte la serviciu decÎt acasă Mă gÎndeam că poate ştiai, ăăă… ce ştiam şi noi",
    "99": " Vezi tu Bruce, eu scriam un scenariu bazat pe cazul unei crime rasiale În mare era bazat pe cazul Wurie, cu propriile-mi Înflorituri imaginare, bineÎnţeles În scenariul meu crima e muşamalizată de un poliţai rasist care are un motiv… să nu rezolve crima — Cum se termină… Întreb eu cam prea precipitat — O, Îi potcovim pe nişte bandiţi cu crima O poveste cu sfÎrşit fericit Încuviinţez din cap Genul de sfÎrşit care le place oamenilor — Da, am tras o sperietură cÎnd documentul a fost furat, iar fişierele şterse Mai ÎntÎi i-am bănuit… pe unii Dar ştiam că persoana ar fi trebuit să-l citească şi atunci aş fi putut să-mi dau seama cine era BineÎnţeles, mai aveam o copie pe hard-disk-ul de acasă, aşa că n-a fost un inconvenient prea mare Nu poţi avea prea multă grijă, ei! Încă Îl mai pot termina şi trimite la vreo firmă de producţie",
    "100": " Un vis irealizabil, dar neriscant, ei? — Mda… asta-i bine… că ai făcut-o… vreau să spun că ai un interes… — Mda, mi s-a luat de poliţie Mi-a ajuns pÎn-aici, o mănuşă din piele salută la frunte Clell are dreptate Legea Îşi petrece prea multă vreme exorcizÎndu-i pe oamenii obişnuiţi care Încearcă doar să-şi trăiască viaţa Societatea s-a schimbat iar legea n-a ţinut pasul cu ea; aşa ÎncÎt noi sÎntem idioţii care trebuie să o punem În aplicare, care-o Încasăm Mi-e scÎrbă de asta SÎnt destui tipi cu adevărat răi de băgat În puşcărie fără să-i mai trimitem şi pe cÎţiva puşti uşchiţi la un curs prin corespondenţă din Închisoare la Univesitatea de Infracţiuni că fumează iarbă sau vÎnd pastile Nu poţi să-i faci criminali pe oameni pentru că preferă anumite produse Ai putea la fel de bine să-i bagi În Închisoare pentru că preferă Cornflakes şi nu All Bran",
    "101": " O grămadă de aiureli de rahat, clatină el din cap Oricum, trebuie să plec Simt cum Îmi creşte anxietatea În piept Vreau să mai stea Nu, vreau să-mi spună ceva Trebuie să Întreb — Şefu, Încă ceva Ce se ÎntÎmplă cu tipul din scenariul tău…, ăăă poliţaiul rasist? — N-am ajuns pÎnă acolo Bruce Poate reuşeşti să m-ajuţi! zÎmbeşte el Oricum, asistenţa socială o să vină aici În curÎnd După cum ziceam, Încearcă să rezişti Toal pleacă Un tip de treabă SÎntem singuri Aprindem televizorul Nu-i nimic la televizor 00000ai mai iubit odată000000Înainte de Carole000000 Nu Noi nu ne iubim decÎt pe noi Înşine 0000ai iubit odată0000000cu siguranţă că toată lumea o face0000000 Nu Noi nu sÎntem aşa Ne gÎndim la altcineva 000000Rhona000000Rhona00000Rhona000000 Rhona Trebuie să ne gÎndim la Rhona",
    "102": " Gaşca urii mi-a adus aminte, mereu gaşca urii Au fost minerii din sat şi apoi bandiţii lui Gorman şi ai lui Setterington Între ei şi altă gaşcă Cine? Nu nu ne face deloc bine să ne gÎndim la asta 0000000000000000000000000de ce nu 00000000000000000000000 000000000000000000000000000de ce nu000000000000000000000 pentru că s-a dus şi a rămas În trecutul de rahat 00000000000atunci gÎndeşte-te la mÎncare000000000000000000000 00000000000000000000000potol minunat, minunat0000000000000 nici măcar nu pot să mănÎnc nimic 00000000000000000Îmi dai prea mult de furcă Bruce Prea mult „eu“ şi insuficient „noi“ Acum mănÎnci pentru două persoane! Dacă nu te poţi gÎndi la Rhona, o să-ţi aduc eu aminte Rhona Rhona a fost puştoaica pe care n-ai cunoscut-o niciodată cu adevărat, dar care a fost prima ta iubire Ai văzut-o prima oară În gimnaziu pe terenul de joacă O mai poţi vedea cum stătea acolo, În faţa corpului de artă, cu prietenele ei? Şi ea Îşi alesese cursul de artă, dar era cu un an mai mică decÎt tine",
    "103": " Tu erai un virgin de cincisprezece ani doldora de hormoni Ea avea un exemplar din albumul lui Mott the Hoople: Mott Tu te-ai gÎndit că era meserie că o interesau chestiile astea Voiai să vorbeşti cu ea Probabil că toată lumea voia, dar nimeni n-avea tupeu Da, felul În care arăta te-a făcut să vrei să-i vorbeşti, dar modul cum se mişca Îţi inspira repulsie şi te stÎnjenea Te ruşina pe tine În ochii tăi şi o ruşina pe ea În ochii tăi Apoi i-ai zis lui Dermott, prietenul tău de la şcoală, că aveai de gÎnd să vorbeşti cu ea şi asta a fost tot Pe cÎnd te apropiai de ea, puteai să-ţi simţi faţa cum se Înroşeşte, ochii cum Îţi Încep să lăcrimeze Ai spus o tÎmpenie de genul — Ăsta nui aşa de bun ca All The Young Dudes",
    "104": " — E şi mai bun, a replicat ea, uitÎndu-se la carcasă — Acui nu, ai răspuns tu stupid, prizonier al propriei tale bălmăjeli — Ba da, a insistat ea, iar lucrurile n-ar fi ajuns nicăieri dacă ea n-ar fi adăugat — Asta doar pencă nu l-ai auzit ca lumea — Doar fiincă nulam Încă, ai zis tu Şi tot n-ai putut intra pe felie Bruce, nu-i aşa? A fost nevoie ca prietena ei să spună, — Îl punem diseară, la ea, nu Rhona? Rhona părea cam stÎnjenită, dar atunci tu ai riscat — Aş putea să vin şi io să-l ascult? Ea ţi-a zis: Vino dacă vrei 000000000000000000000000000000000000 00000000000000000000000000000000000000000000000000000000000 00000000000000000000000000000000000000000000000000000 — Vino dacă vrei, Îi spun eu la telefon, — doar vino dacă vrei Pun receptorul În furcă şi Îmi dau seama că nici măcar nu ştiu cu cine vorbeam Totuşi era o ea",
    "105": " Dar nu ştiu cine era Bunty? Chrissie? Shirley? Femeia de la asistenţa socială din poliţie? Carole? Noo, nu iera Carole Şed acolo studiindu-mi iritaţia de pe pulpe Am luat o cariocă şi am desenat conturul pe marginea pielei infectate În felul ăsta o să pot calcula cÎt de repede se Întinde infecţia Dacă aş putea calcula ce suprafaţă de piele am, aş putea să-mi dau seama cÎt de mult o să-mi ia să fiu complet acoperit de eczemă O să-i spun şi lui Rossi n pizda măsii O să am informaţia asta Înainte ca vraciul ăla ineficient s-o obţină Peste trei ani, patru luni, douăşpe zile şi şase ore jumate, pacientul tău, sergentul de poliţie Bruce Robertson o să fie o mare coajă infectată E oare o noutate? Îmi pui la Îndoială metodele de calcul? Metodele mele sÎnt metodele mele sÎnt metodele mele",
    "106": " Mă doare-n cur Mă ridic şi mă duc la fereastră Ăştia care se adună sÎnt nori de viscol \n000000000000000000000000000000000000000000000Erai În al nouălea cer Bruce, dar o parte din tine nu era sigură dacă nu cumva Îţi Întindea o capcană şi n-o să ai parte de aceeaşi ridiculizare şi umilire care Îţi fuseseră hărăzite Încă de cÎnd te ştiai Dar te-ai dus Hormonii sÎnt o forţă puternică, şi mai şi În Bruce Robertson decÎt În majoritatea tinerilor Dar tu erai speriat Bruce Te-ai dus pÎnă la ea acasă la marginea cartierului tău muncitoresc, acolo lÎngă rÎu şi lÎngă ferme \n\nCÎnd ai ajuns acolo totul era În regulă A fost minunat şi numai să stai la căldură şi să vorbeşti despre muzică mai ales că erau fete Te-ai dus acasă şi te-ai masturbat cu gÎndul la ea OricÎt ai fi Încercat să nu te mai gÎndeşti la proteza ei, oricÎt ai fi Încercat s-o ştergi din imaginea pe care ţi-o formaseşi despre ea În capul tău, aproape Întotdeauna categoric reapărea",
    "107": " În toată splendoarea ei rece, strălucitoare, metalică şi tare Tu te simţeai vinovat după aia, dar de ce? Toţi tinerii se masturbează \n\nÎnsă voiai s-o săruţi Bruce, voiai atÎt de mult s-o săruţi \n\nA doua zi te-ai dus singur la ea acasă Ai ascultat din nou albumul Împreună cu ea Ai spus: Ar fi ok să te sărut, măcar pe obraz? \n\nEa a rÎs şi a zis: Nu, nu pe obraz Vreau să mă pupi ca lumea \n\nTu ai tremurat şi ai zis: Bine păi… \nLa Început a fost ciudat, buzele tale şi ale ei Le simţeai Întinse, altfel decÎt cum Îţi Îmaginaseşi tu Apoi te-ai gÎndit la salivă şi la viruşi Dar În curÎnd te-ai relaxat şi te-ai lăsat dus de val, amÎndoi v-aţi lăsat, gurile şi limbile voastre au Început să dispară Pula ta s-a Întărit şi te-a apucat ameţeala",
    "108": " \n\nDouă zile mai tÎrziu ai ÎntÎlnit-o pe ternul de joacă Ea ţi-a zÎmbit şi una dintre prietenele ei a zis ceva Tu te-ai dus la ea Întodeauna te Înroşeai la faţă cÎnd vorbeai cu ea În faţa prietenelor ei De fapt chiar de fiecare dată cÎnd vorbeai cu ea la şcoală \n\nDar ţi-a trecut După o vreme ai Început să te simţi În largul tău, iar gelozia şi agresivitatea pe care le simţeai de la alţi tineri, despre care ştiai că stau cu ochii pe tine şi pe ea, a Încetat să te mai deranjeze Ştiai cum erau cu toată vorbăraia lor dură şi atitudinea lor afectată: virgini Discutau necontenit despre toate gagicile pe care le futuseră, dar tu nu-l vedeai niciodată pe vreunul dintre ei cu vreo puicuţă Le aruncai În faţă discrepanţa asta, În felul ăsta te afişai ţanţoş cu Rhona",
    "109": " După un timp le-ai Înăbuşit indignarea Ai simţit cum devii mai puternic, iar pe ei i-ai simţit cum devin mai slabi Asta te mulţumea Ai Început să te delectezi cu diferenţa dintre voi Întotdeauna te-ai simţit diferit, dar inferior, Însă acum ajunseseşi să te simţi diferit, dar superior Aşa ai ajuns să fii considerat Nu aveai de făcut decÎt să-ţi afirmi sus şi tare diferenţele şi să accepţi consecinţele \n\nRhona te-a făcut puternic Era atÎt de mÎndră cÎnd se legăna de colo-colo cu cu mersul ei săltat şi şerpuitor, ţinÎndu-şi capul sus cu o seninătate sfidătoare Erau unii oameni care se simţeau la fundul structurii sociale şi economice, care nu se mai aşteptau la nimic bun, ci doar la şi mai multe umiliri Le plăcea la nebunie ideea unei gagicuţe frumoase cu proteză Îţi aduci aminte de termenul pe care-l foloseau, cuvÎntul ăla care ieşea din gurile lor batjocoritoare, limitate şi sarcastice: handicapată",
    "110": " \n\nÎn curÎnd n-ai mai fost virgin Nici tu nici Rhona Nu puteaţi s-o puneţi la ea acasă sau la bunica ta, aşa că o puneaţi sprijinindu-vă de stÎlpii vechiului pod acolo lÎngă rÎu \n\nEra Întuneric şi linişte, un miros dulceag se ridica dinspre rÎu pe cÎnd tu executai manevre prin grilajul rupt Înspre mal Rhona s-a oprit brusc şi ţi-a aruncat o privire acuzatoare pe cÎnd tu te-ai Întors cu faţa la ea: Haide, e În regulă, ei, ai insistat tu \n— Nu pot, a scuipat ea, Încurcată şi iritată Tu i-ai eliberat piciorul artificial din capcana de sÎrmă şi tufişuri Ţi-ai mutat greutatea şi, punÎndu-ţi braţul În jurul ei, ai tras-o Înspre tine Ai lăsat inerţia, aşa cum obişnuia domnul Conroy să spună la ora de ştiinţă, să o Împingă prin deschizătură spre margine Ea a intrat În panică, s-a Încordat şi a scos un ţipăt, dar tu ai ţinut-o strÎns şi ai rotit-o, ridicÎnd-o În picioare",
    "111": " Te-ai simţit atÎt de mÎndru că erai atÎt de puternic şi că ea era atÎt de uşoară \n\nÎţi plăcea cÎnd te puteai apropia de ea În felul ăsta Căldura trupului ei lipit de-al tău, mirosul părului ei, parfumul cu care-şi dădea uneori, probabil al mamei ei \n\nA fost nevoie s-o imobilizezi oarecum sprijinind-o de podul cel vechi pentru a o Împiedica să alunece de pe mal În rÎu N-a fost prea ÎncÎntată, a protestat, aşa ÎncÎt te-ai mişcat repede, smucindu-i fusta În sus şi dÎndu-i jos chiloţii pÎnă la glezne, astfel ÎncÎt să poată păşi din ei folosindu-şi picioarul sănătos I-ai tras În sus piciorul ei prost şi i-ai Înghesuit Între pielea subţire şi cureluşe ca să nu se murdărească pe pămÎnt \n\nApoi pantalonii şi chiloţii tăi sÎnt jos, dar amÎndoi Încremeniţi, cÎnd trece o maşină pe podul cu o singură bandă de circulaţie de deasupra voastră, trosnind pe pietriş În mers",
    "112": " Tu te Împingi În ea, iar ea te ajută să ţi-o bagi, folosindu-şi mÎna Ea scrÎşneşte din dinţi şi tu la fel, pentru că te doare, iar tu Îţi dai seama că ar fi trebuit ca mai ÎntÎi s-o mÎngÎi, s-o umezeşti ca să ţi-o bagi mai uşor, dar eşti disperat, Îngrijorat să nu se răzgÎndească În ultima clipă sau să nu vă deranjeze cineva \n\nA doua oară e ca prima oară, dar a treia sau poate următoarea a treia sau a patra nu-ţi poţi aminti nicicum, asta a fost şi ultima De ce nu-ţi poţi aminti? Mintea Îţi joacă uneori feste din astea \n\nUltima oară Exact la fel ca celelate două sau trei \n\nTe gÎndeşti că Într-o zi o să fie minunat să o pui Într-un pat, deşi şi aşa merge deocamdată Da, Îţi pui mÎinile pe fesele curului ei ca să nu se frece de peretele din piatră cÎnd o fuţi",
    "113": " Acum Îi place şi ei pe cÎnd tu o fuţi ca lumea, iar ea şopteşte: Dă-mi-o…dă-mi-o… iar tu ai limba În gura ei, iar ea o are Într-a ta şi acum faceţi dragoste, aţi depăşit demult penetrarea inconfortabilă şi sordidă şi aţi ajuns Într-o stare super nemaipomenită şi pură \n\nTu termini primul şi nu mai poţi continua Exact ca de primele trei sau patru dăţi Îi simţi frustrarea Te gÎndeşti că ar fi trebuit să nu te grăbeşti Acum că s-a sfÎrşit, ai o dorinţă arzătoare s-o iei la goană şi s-o părăseşti Acum ea ţi se pare aşa cum spun ceilalţi, o infirmă, o handicapată Dar prietenul tău Dermott spune că e normal să te simţi aşa după ce ai dat la buci Substanţele chimice din tine s-au consumat şi le ia o vreme să se formeze la loc Şi totuşi În nici un caz n-ai fugi vreodată fiindcă ea e beteagă",
    "114": " Crezi că o iubeşti Stai treaz noaptea şi nu te gÎndeşti la Stevie şi la jeg, ci la ce bine ar fi dacă tu şi cu ea aţi fi căsătoriţi Nu numai pentru sex, ci şi ca să puteţi avea o casă Împreună şi să puteţi avea grijă unul de celălalt Tu ştii că mama şi tatăl ei n-ar fi de acord cu asta Crezi că eşti sonat şi bleg fiindcă simţi aşa ceva, dar asta simţi \n\nBunica ta a aflat Prietena ei Agnes te-a văzut sărutÎnd-o pe Rhona pe o bancă din parcul oraşului Tu ai venit acasă Într-o seară, iar ea stătea cu o sticlă plină pe jumătate cu whisky şi cu cÎteva cutii de Carlsberg Superlager, În faţa televizorului La ora asta ea e deja Într-o stare avansată de dezintegrare alcoolică — Mda, mi s-a spus că ai o micuţă prietenă acuma, a zis ea, una care nu poasă fugă de tine! Una cun picior de lemn! Tu Îi ignori chicotitul de vrăjitoare şi te refugiezi În camera ta",
    "115": " \n\nÎn rest toţi joacă acelaşi joc Îşi spun că eşti un pervers Fiul Bestiei şi Handicapata Rhona nu se fardează niciodată la şcoală, aşa că pare mai mică În clasa a cincea, nu a şasea \n\nDar să ne Întoarcem la seara aia, seara celei de-a patra partide a ta O conduci pÎnă acasă Apoi Îi vezi În faţă, Brian Meldrum şi grupul lui Ei sÎnt acolo Împreună cu nişte tipi mai mari Nu te deranjează că Îţi spun Cel Care Fute Invalide Te poţi descurca cu asta Ştii că e doar gelozie pentru că prietena ta e atÎt de minunată Pe departe cea mai arătoasă fată din şcoală, În pofida protezei ei Poţi să te descurci cu ce-ţi spun ei ţie, dar nu vrei să-i zică şi ei ceva Ea n-o merită, iar tu o iubeşti",
    "116": " — Poatiar fi mai bine s-o tăiem prin terenul de golf, Îi spui tu \n— Mda, răspunde ea, ştiind imediat la ce te referi Te strÎnge de mÎnă şi priveşte În jos Simţi o apăsare pe inimă şi Îţi doreşti să fi fost suficient de puternic ÎncÎt să-i distrugi pe toţi, să distrugi pe oricine ar răni-o Dar ei nu te-au văzut, par cu minţile total buşite de lipici şi vin ieftin Aşa că te Întorci pe şosea şi treci printr-un alt gard din sÎrmă pe terenul de golf \n\nEntuziasmat că ai scăpat În cel mai bun caz de nişte insulte nasoale, tu iei băţul dintr-o gaură de pe teren şi Îl arunci ca pe o suliţă Îţi dai aere faţă de Rhona, dar ea zice: Nu Bruce… nu… În timp ce se duce pÎnă la buza unui obstacol de nisip \n\nApoi o răsună bubuitură pe cer, iar ploaia Începe să cadă şiroaie",
    "117": " După aia vezi o străfulgerare imensă, urmată de Încă o bubuitură Apoi o auzi pe Rhona cum scoate un mic scheunat, aidoma unui căţeluş care a fost călcat pe lăbuţă, te Întorci şi vezi cum preţ de o clipă o strălucire electrică o Învăluie cÎnd e lovită de un fulger \n\nAlergi cei vreo cincizeci de metri care sÎnt pÎnă la ea prin semi-Întuneric, cu ploaia biciuindu-te Nu poţi auzi decÎt hohotul strangulat de plÎns din pieptul tău şi nici măcar nu poţi s-o strigi pe nume0000000000000000000 00000000000000000000000000000000000000000000000000000000000 \nRhona! \n\nCarole! \n\nStacey! \n\nScot fotografia ei şi o pun la loc pe bufet Obişnuia să poarte aparat dentar, mititica de ia Chiar i-a Îndreptat dinţii O chestie bună, deşi la Început n-am fost de acord Însă n-a purtat nimic pe picior Bucătăria miroase nasol E o mortăciune acolo Deschid uşa din spate",
    "118": " E frig, iar eu am numai chiloţii cu picior pe mine şi halatul care e descheiat, dar e bine să vezi cum ninge iarăşi Ca În White Christmas cu Bing Crosby şi Danny Kaye, cÎnd deschid uşile de la curtea interioară a hanului Generalului din Vermont, iar zăpada cade abundent, iar ei Încep să cÎnte şi urmează genericul de final Mai beau cu Înghiţituri mici o cutie mov uitÎndu-mă la cascada de nea CÎnt În sinea mea: clooocotesc, iun Crăciun de rahat… Pe jos e ceva, În grădină… 000000000000000000te uiţi În jos la ce e pe pămÎnt şi apoi te răsuceşti şi treci Încă o dată prin gard, mergÎnd spre cartierul muncitoresc de lÎngă fermă Ei urlă după tine dar tu nu poţi auzi nimic desluşit Te opreşti şi te uiţi la copacii roz Înfloriţi, la cei pe care ţi-i arăta mereu Rhona Îi plăcea la nebunie parfumul lor",
    "119": " \n\nApoi Brian Meldrum Îţi blochează calea: Robertson, io vorbesc cu tine n pizda mătii! \n\nTu te uiţi la el şi te gÎndeşti la cÎt de Înfiorător de urÎt Îi poate face să arate pe oameni prostia deliberată Îţi aminteşti cÎnd obişnuiai să ai astfel de gÎnduri Bruce? Te gÎndeai la cÎt de mult se lasă să decadă băiatul ăsta fără să fie cu adevărat conştient de asta \n— Bruce Robertson, Cel Care Fute Infirme! Undii puicuţa handi azi? \n— S-a dus… — Io bucăţică meserie frăţÎne, zice alt tip, — i-aş tragio şiio! \n— Du-te-n măta puţoi pervers, rÎde Meldrum — Nema, spune tipul mai mare, io păpuşică pizdoasă Numa fiincă voi, puţoi ce sÎnteţi naţi avut tupeu săi daţi ontÎlnire Nu contiazun picior prost De mutră, ţÎţe şi pizdă tresă vă pese Micuţa Rhona, iubiţel… \nMeldrum Încă se holbează la tine: Cii cu mutra ta Robertson? Tia respins? Respiraţia lui cu aburi de vin e pe faţa ta",
    "120": " Nu ca parfumul Rhonei \n\nAuzi cum ploaia loveşte acoperişul staţiei de autobuz de deasupra ta — No s-a dus, nu mai ie… terenul de golf… — Se antrenează la golf? Întreabă celălalt tip \n— E pe terenul de golf… Acum tremuri GÎndindu-te la ea Cum tu n-ai făcut nimic Cum totul a fost din vina lor Ca să eviţi glumele lor proaste \n— Pe vremea asta! Haiso căutăm! \n\nTe tÎrăsc afară din adăpost În ploaie, pe pod şi apoi pe poartă Tu Îi duci la locul unde aşteaptă ea \n— Toarnă cu găleata… sigur nui aci… zice un tip \n— Ba da, poate că şi-a buşit picioru Treso ducem acasă \n— Unde e? Tunetele s-au oprit, dar ploaia v-a udat pe toţi fleaşcă \n— Acolo… În spatele obstacolului… le zici tu \n\nMeldrum fuge pÎnă acolo",
    "121": " — Hei iubito… hei… se opreşte pe marginea bunkerului Ce mama dracu… futui… se Întoarce spre voi: CHEMAŢI POLIŢIA N PIZDA MĂSI! Îţi trage un pumn naşpa În stomac, tăindu-ţi respiraţia şi răspÎndindu-ţi o stare de greaţă În tot trupul, — Ce pizda mătii iai făcut! Pervers de rahat! \n\nEşti conştient de faptul că te-a pus la pămÎnt şi că Îţi trage şuturi, toţi Îţi trag Tu plÎngi, dar nu de mila ta Tu plÎngi pentru ea \n\nPoliţia vine şi te ia la secţie Îţi spun că a fost o tÎmpenie că ai aruncat băţul pe teren, căci fulgerul loveşte În punctul cel mai Înalt Aşa că tu ai fost cel care a omorÎt-o Un accident Alt accident Dar poliţia se poartă frumos cu tine Amabili Înţelegători \n\nUneori Încă Îi poţi vedea chipul, atÎt de rece şi ţeapăn, pistruii ei de parcă ar fi pictaţi",
    "122": " Nu ca Rhona, nu ca atunci cÎnd ea Îţi zÎmbea şi stăteaţi de vorbă şi vă sărutaţi şi vă futeaţi \n\nEa a fost prina ta iubire dar de fapt n-ai cunoscut-o niciodată atÎt de bine Eape cÎt ţi-ai fi dorit Îi plăcea muzica, arăta şi plăcea zile lmirosea bine, purta o proteză şi inima ţie ăştia cÎndse tot sfÎşia În trecut şi Încă ţi se mai sfÎştie, dacă eşti sincervandalisme cretinefaţă de tine, de fiecare dată cÎnd te gÎndeşti la eate aşa ca un rahat de genul ăstaCÎteodată nu poţi să te ajuţi singur darjocurile nu mai sÎnt enjocurile te ajută Sau cel puţin aşa se ÎntÎmpla Acum nu-mi mai ajung \n\nCe e ăsta? Un sac de cărbune O găselniţă Îl tÎrăsc În camera friguroasă şi Întunecată Fac tacticos focul şi Îl aprind Se Înteţeşte rapid Stau jos hipnotizat de flăcările clipocitoare care dau singura lumină din cameră, pe lÎngă o mică străfulgerare enervantă de pe bufetul de lÎngă mine, care Îi conferă o nuanţă scÎrboasă roşiatică şi lipsită de strălucire fotografiei lui Stacey",
    "123": " Pornesc robotul să-mi ascult mesajele \n— Bruce, Bunty Sună-mă te rog Bip — Bruce, Bunty Îmi fac griji pentru tine dragă Mi-au zis că eşti bolnav Te-am sunat, dar nu erai acasă Sună-mă Bip — SÎnt Chrissie Mai sună-mă sexi! Bip — Bună Bruce SÎnt Gus Sper că totul e bine şi că În curÎnd o să fii din nou gata să sari la bătaie Dăniun ţÎrÎit! Bip — Domnule Robertson, sÎnt Heather Sim Mama lui Euan Ar fi minunat dacă aţi putea lua bilete la Tynecastle pentru meciul cu Celtic pe douăzeci şi unu Nu ştiu dacă vă convine sau nu data Dacă aţi putea să mă sunaţi Înapoi la şase-unu-doi-şapte-doi-patru-trei Încă o dată vă mulţumesc Bip — Bruce iubitule, sÎnt Chrissie pe la spate, ultima dintre marii pretendenţi la tron! Nu mi-ai răspuns la telefoane şi nici la uşă",
    "124": " Am trecut ieri pe la tine Ştiu că eşti acasă SÎnt lucrări pe strada ta Trebuie să-ţi opreşti respiraţia Ce s-a ÎntÎmplat forţosule? Nu poţi face faţă pasiunii? Sună-mă dacă din ÎntÎmplare Îţi redescoperi coaiele! Bip — E cineva acasă Of bine… Bip — Bruce… te rog, te rog, te rog, sună-mă SÎnt Bunty Te rog Bruce Bip — Bruce sÎnt Shirley… Bruce… sună-mă… sună-mă! Bip — Bruce Gus Nam obţinut-o Nu miau dato Sună-mă Bruce, vreau sapelez la guvernul central Ştii cui iau dato! Bip — Alo… Bip \n\nGata Îmi deconectez telefonul Mai mult televizor, asta-mi trebuie Mai mult televizor Nu Canalele, vocile, mereu vocile de rahat… Apoi o bătaie În uşă Nu mă sinchisesc, dar ciocăniturile devin din ce În ce mai stridente şi e de parcă oricine ar fi are de gÎnd să intre dÎnd cu piciorul În uşă, În stilul poliţiei",
    "125": " O deschid şi el e aici, stÎnd În faţa mea În prag, iar eu mă uit peste umărul lui, urmărind cu privirea cum BMW-ul lui Tom Stronach iese din parcare şi se Îndepărtează pe stradă Soarele de iarnă Îmi sclipeşte În ochi Viscolul S-a oprit Nu mai e aici Morţii măsii — Am fost nevoit să vin, Bruce, ne spune el Mi-am făcut griji pentru tine Ai trecut printr-o situaţie a dracu de nasoală Am fost nevoit să vin, repetă el Vrem să Închidem uşa, dar ni se pare mai uşor să-l lăsăm să intre Nu zicem nimic, dar mergem pÎnă În bucătărie şi ne aşezăm Ne uităm afară la grădina noastră, o harababură uscată Odată era atÎt de frumoasă Carolei Îi plăcea să lucreze În ea, mie niciodată nu mi-a plăcut Deşi ei i-am apreciat eforturile",
    "126": " Îmi plăcea să şed acolo afară cu o cutie de bere Plăceri simple Leagănul lui Stacey… l-am luat cu cÎteva veri În urmă CÎte? Ray mă urmează şi se aşează În faţa noastră Un musafir Îngrijorat — Binenţeles Bruce, nu tresăţi spun că, deşi am fost ÎncÎntat de promovarea asta, pentru minia fost o experienţă dulce-amară Dacă n-ai fi avut… ăăă, problemele pe care le-ai avut… ei bine, ai fi pus tu laba pe ea, frăţÎne Trebia să ţi-o spun — Mda Ray, aşa se-ntÎmplă, Încuviinţăm noi din cap Despre asta-i vorba Despre asta era mesajul lui Gus Faţa lui Lennox a Încremenit Într-un zÎmbet estimativ, ţeapăn În jurul gurii, cu ochii iscoditori, dar ciudat de neÎnsufleţiţi şi de mecanici, În stilul poliţiei — Ştii carei problema ta, rÎde el glacial, n-ai pusÎn practică ce propovăduieşti Nu putem zice nimic",
    "127": " Lennox ne vorbeşte ceva de genul pretinzÎnd că totu-i pentru binele nostru şi nu În beneficiul lui, chestie care-l face să se bucure răutăcios — Tu mi-ai spus-o Bruce Ţi-aminteşti ciai zis: Tresă dibuieşti care-s textele grupului şapoi să reciţi scenariul — Mda, mi-amintesc, Îi spunem noi — Deşi vezi tu Bruce, tresă Înveţi un nou scenariu E ca şi cu porcăria aia de oportunităţi egale: Împroaşcă-i cu asta pe puţoi şi fă-o cu convingere E doar un alt mic cod pe care te bazezi De asta Gilman ăla… clatină el din cap zÎmbind binevoitor, sigur a repetat discursul ăsta Comportamentul tău trebuie să fie non-rasist şi non-sexist Ştii care-i povestea: toată chestia asta cu oportunităţile egale a apărut cÎnd şomajul În masă a Început să facă victime Nu puteai să-i laşi pe şmecheraşii de manevră care erau puşi pe cariere ascendente să le ia slujbele fiilor şi fiicelor de bogătaşi! Aşa că aduci o mÎnă de cioroi privilegiaţi, ca un cal troian, să ia ochii cu oportunităţile egale, asigurÎndu-te În acelaşi timp că păstrezi slujbele cu salarii marfă pentru burghezii educaţi",
    "128": " Începi să introduci specializările minime, impui ca absolvirea unei universităţi să fie esenţială acolo unde În trecut nu era nevoie de aşa ceva În felul ăsta Îi cureţi pe cei care nu pot să-şi bată joc de scenariul tău BineÎnţeles, bagi n măsa toate schimbările În Londra, cioroii apucă din an În Paşte să fie caftiţi cu bastonul doar de un membru al propriei rase Ştii povestea Lennox Îmi face cu ochiul gen iete-că-m-am-prins — Da E adevărat Ray — Nu spun că eşti un dinozaur Bruce, dar tu i-ai lăsat pe puţoii ăştia să te descrie aşa Ţine-ţi cărţile de joc lÎngă piept frăţÎne — LÎngă piept Ray, aşa cum ţi-am spus şi eu mereu — Aşa mi-ai zis, spune el voios Se uită prin cameră şi nu-şi poate ascunde dezgustul Se ridică În picioare",
    "129": " Lennox cel victorios, Robertson cel Învins Cine s-ar fi gÎndit la una ca asta Poate Lennox — Oricum Bruce, treso tai Mai e doar un lucru şi presupun că e o chestie pe care o simte toată lumea cÎnd promovează, ştii, ce fel de relaţii să ai cu vechii prieteni şi toate astea Se uită atent la noi să vadă dacă Înţelegem Noi Îl privim absent N-avem nimic de spus — Pot spune asta pentru că sÎntem amÎndoi profesionişti În forţele de ordine Bruce, dar metodele tale sÎnt foarte diferite de ale mele Acuma, eu ştiu că am făcut multe rahaturi În trecut, dar s-a zis cu toată cocaina şi rahaturile alea Mă priveşte sever şi cercetător, cu o autoritate pe care n-a manifestat-o niciodată pÎnă În prezent Autoritatea unui bărbat care ştie că are statul În spate, de partea lui",
    "130": " — Pricepuşi? — Sigur Ray, zicem noi — AtÎta vreme cÎt Îţi dai seama cum e vechiul cÎntec: „Zilele alea s-au dus acum şi trebuie să rămÎnă În trecut“, ok? — Ok… — Şi Bruce, fără supărare, ei frăţÎne? — Noo Ray, mă cunoşti, nu sÎnt eu ăla care să trăiască În trecut SÎnt convins că o să faci treabă bună ca inspector Ray ne Înşfacă cu duritate de umeri — Mersi frăţÎne În regulă, mai bine o tai Pa Am nişte chestii de făcut, tresă mă văd cu unii — Mda Ceao Ray — Ceao pa pa Bruce… of… Bruce, l-am văzut ieri pe Bladesey ăla, la clubul din Shrubhill Cu toţii l-am evitat Părea umpic cam sperios Dupaia Gillman s-a dus la el şi l-a pus la punct, În stilul inconfundabil al lui Dougie",
    "131": " Aşa că m-aş mira ca domnul Blades al nostru să-şi mai arate vreodată mutra pe la masoni Hai noroc! Îmi face Ray cu ochiul, scoţÎnd un păcănit din colţul gurii pe cÎnd se cară Pac pac pac Sar de la un canal la altul Pacapac pa00000000000000000000000 Te-ai făcut mare şi ai Începutgreaţă ca un cÎine de rahatsă munceşti În aceeaşi mină ca şi omul despre care ai crezutistrugă pe mine Ei au zcă e tatăl tău Puteai să-i simţi ura Dartoate casetele eraacum aveai prietenii tăi Era un miner bătrÎn, uncu sex şbărbat din Skye pe nume Crawford Douglas Ţi-l aminteşti de pe vremea cÎnd erai mic El a fost cel care te-a luat de la groapa cu cărbuni şi de lÎngă trupul zdrobit al lui Stevie, şi te-a dus pe stradă pÎnă la casa bunicii tale din Penicuik Tu te-ai Înţeles bine cu Crawford",
    "132": " Şi bunica ta la un moment dat Dar nu şi acum El locuia de multă vreme În Newtongrange Crawford nu se Înţelegea deloc cu tatăl tău vitreg, Ian Robertson Ăsta a fost un pentru tine motiv suficient ca să te Împrieteneşti cu el iar el te-a iniţiat În breasla străveche şi nobilă a francmasoneriei Într-o noapte, cÎnd era beat, ţi-a istorisit adevărata poveste a tatălui tău natural Nu era mort 000000000000000000000000000000000000000000000000 \nAud vocile şi apăs butoanele de pe telecomandă ca să schimb canalele, dar e vocea din capul meu Aceeaşi voce insistentă şi scăzută, care mă mănÎncă pe dinăuntru… … schimb canalele… 0000000000000000000000Familia lui Molly Hanson provenea din Irlanda, dar În vechea parte a oraşului Edinburgh s-au trezit că muncesc În satele de mineri din Midlothian Ea a crescut În Newtongrange şi s-a trezit că se Îndrăgosteşte de un tip de prin partea locului, un miner tÎnăr pe nume Ian Robertson, care lucra Împreună cu tatăl ei",
    "133": " Ian nu i-a Înţeles nevoia de a se căsători la o biserică catolică, dar a acceptat de dragul lui Molly În fond, o iubea Apoi s-a ÎntÎmplat ceva Îngrozitor, ceva ce avea să-i pună la Încercare la maximum iubirea aia000000000000000000000000000000000 … schimb canalele… un film cu Bond De data asta e Roger Moore… 0000000000000000000000000000000000pe cÎnd punea flori pe mormÎntul fratelui ei mort, Molly a fost atacată de un bărbat A fost bătută şi violată Molly a dat o descriere, iar bărbatul a fost prins A fost judecat şi condamnat pentru mai multe violuri şi agresiuni sexuale asupra unor femei şi bărbaţi La proces a reieşit că bărbatul ăsta suferea de probleme psihice: schizofrenie acută, depresie, atacuri de panică Tragedia asta cumplită s-a accentuat cÎnd s-a stabilit că pe Molly o lăsase gravidă bărbatul ăsta Ea l-a rugat pe preotul din partea locului s-o Îndrume",
    "134": " Părintele Ryan i-a spus că, fiind catolică, era de datoria ei să aducă viaţa asta pe lume Ian Robertson, deşi distrus, a fost alături de ea Nunta a avut loc, iar copilul a primit numele de Bruce00000000000000 00000000 00000000000000000000000000000000000 Schimb canalele… desene animate… Walt Disney Frumoasa şi bestia… 000000000000000000000000000000000Ian Robertson a fost alături de soţia sa, dar de fiecare dată cÎnd se uita la bebeluş Îi vedea chipul bărbatului de pe prima pagină a lui Daily Record şi titlul CHIPUL UNEI BESTII Îl ardea pe sub craniu Tu ştiai că nu eşti ca el Ca ăla Trebuia s-o dovedeşti000000000000000000000000000000000000000 Schimb canalele… reclame… scoţienii adevăraţi citesc Record… Ai ajuns să cunoşti chipul ăla Vechiul Daily Record era pe un microfilm În Salonul Glasgow din Biblioteca Mitchell Stăteai ore Întregi cu privirea aţintită pe chipul ăla, ÎncercÎnd să descoperi În el un anumit lucru, puţină umanitate",
    "135": " Acel bizar pelerinaj pe care-l făceai la Glasgow Îţi consuma tot timpul tău liber CÎteodată Îţi luai liber de la serviciul tău din mină Îţi luai liber ca să te uiţi la chipul Bestiei Trebuia să-ţi spui În sinea ta că nu erai deloc ca el Dar femeile Le doreai Întotdeauna le-ai dorit Însă toţi tinerii făceau la fel Era normal Schimb canalele: reluări din Please, Sir 0000000000000000000000000000ţi-o aduci aminte pe domnişoara Hunter, Bruce De la şcoala primară din Penicuik Sigur Îţi aminteşti de cÎt de crud se purta cu tine Era femeia uscată ca un băţ şi pipernicită care te victimiza cu o ardoare mult mai intensă decÎt sadismul nonşalant pe care Îl manifesta faţă de ceilalţi elevi Părea atÎt de personal Uneori te lua deoparte, te zgÎlţÎia şi Îţi şuiera În ureche, — Ştiu cine eşti Robertson",
    "136": " Ştiu totul despre tine, băiat malefic şi rău ce eşti Cu cÎt munceai mai din greu, cu cÎt Încercai mai tare să-i faci plăcere, cu atÎt mai urÎt se purta cu tine000000000000000000000000000000000 Televizorul se stinge \n\nNu ştiu dacă e zi sau noapte Nişte cutii mov goale zac În faţa mea Focul Încă pÎlpÎie O femeie de la asistenţa socială a sunat la un moment dat Nu-mi pot aminti ce-a spus Trebuie să fac ceva Îmi trag pe mine nişte haine şi mă duc afară, luÎnd-o spre Colinton Village Singura persoană pe care-mi trece prin cap s-o vizitez e doctorul meu, dr Rossi Sala de aşteptare e plină de puţoi bătrÎni şi urÎt-mirositori, dar acuma am eu ac de cojocul lor Mă flendur În paltonul ăsta vechi! Na poftim, puţoi bătrÎni şi snobi ce sÎnteţi Scot o cutie mov din buzunarul paltonului",
    "137": " — N-o puteţi bea aici, Îmi spune recepţionera Îmi flutur legitimaţia În faţa ei — Poliţia, Îi spun eu Lucrez sub acoperire, le explic eu nevesticilor Una rÎnjeşte schimonosindu-şi buzele alea bătrÎne şi uscate Vreau să Înşfac o seringă şi s-o umplu cu conţinutul vechii cutii mov şi să i-o Înfig fix În buzele alea bătrÎne, hidratÎndu-le instantaneu! — Chirurgie plastică, Îi spun eu, tehnici moderne Toată lumea şi-o poate permite, Îmi ridic eu cutia În cinstea tehnologiei Recepţionera mă cheamă, iar eu intru şi-l văd pe Rossi Îi cade falca cÎnd intru şi, dacă m-ar fute vreun pic grija, aş spune că e o chestie neprofesionistă faptul că nu ştie să se poarte cu un bolnav El e McDonald-ul medicinei şi Îi ia mai puţin timp să pună un diagnostic decÎt le ia lor să servească un Big Mac",
    "138": " — SÎnteţi deprimat domnule Robertson Nu fac asta prea uşor, dar o să vă prescriu Prozac — Bine, Îi spunem noi doctorului ăstuia Însă Rossi: e ceva diferit la el De parcă tocmai şi-a dat seama că se apropie de vÎrsta mijlocie şi că n-o să ajungă niciodată să-şi facă un renume În medicină AtÎt, că prescrie pilule puţoilor bătrÎni şi patetici şi că e un funcţionar ridicat În slăvi, aşa cum sÎnt În ziua de azi şi poliţaii, profesorii şi asistenţii sociali, mai mult decÎt atÎt nu se poate Medicul nostru, În general plin de viaţă, ne umple cu putoarea deprimantă a eşecului lui, putoarea unui om pe care l-au ajuns din urmă propriile-i limite E o duhoare cu care ne-am obişnuit În ultima vreme Emană din fiece por bolnav al trupului meu, la fel de veritabilă ca şi sudoarea stătută de whisky ce o Însoţeşte",
    "139": " După ce noi, eu, noi plecăm din cabinet şi mergem prin sat, mototolim reţeta Într-un ghemotoc şi o azvÎrlim În Water of Leith din Colinton Dell Apoi ne ducem la Royal Scot să bem o bere Ăsta-i singurul drog Împuţit de care avem nevoie: alcoolul Cocaina aia de rahat ne-a futut pe noi, puţoiu ăla Lennox Ne-a adus În halul ăsta şi apoi s-a repezit să ne fure postul care era al nostru Ar fi trebuit să ne prindem de asta, ar fi trebuit să vedem semnele Dar noi am fost slabi Acum trebuie să fim puternici Somnul ne ocoleşte În timpul nopţii GÎndurile ne zboară prin minte ca un şir infinit de căluşei Putem vedea căluşeii, soţia şi copilul nostru făcÎndu-ne cu mÎna de pe caii ăia cretini, pe cÎnd noi stăm şi ne bem ceaiul În Piazza of Princes Street Gardens, mereu absenţi, duşi pe gÎnduri, pierduţi În visele noastre de răzbunare Împotriva celor care Încalcă legile statului",
    "140": " Nu putem sparge ciclul, făcÎnd o labă de rahat, pencă de fiecare dată cÎnd invocăm imaginea unei femei, vedem feţele borfaşilor sau cele ale lui Lennox sau Toal, şi, spre uşurarea noastră, o erecţie e imposibilă În asemenea circumstanţe Ghearele În care ne-a prins teroarea ni se par concrete Uneori o lasă mai moale, dar niciodată nu ne dau drumul Mergem din nou, prin Dell, prin lungul pasaj care e aidoma unui vechi tunel feroviar În tunelul ăsta e un anumit loc, locul În care am ajuns acum, unde face o curbă şi nu poţi vedea lumina În faţa ta şi n-o poţi vedea nici dacă te uiţi În urmă Doi paşi În faţă şi lumina străluceşte, doi paşi În spate, o privire peste umăr şi e aceeaşi poveste Dar aici, chiar În punctul ăsta: aici e intrarea În iad Aici simţi că, dacă rămÎi În locul ăsta prea mult timp, pur şi simplu vei Înceta să mai exişti",
    "141": " Iar noi nu ne putem mişca 0000000000000000000000000aerul care vine dinspre zonele polare peste marea inospitalieră şi de acolo direct În plămÎnii tăi distruşi de tutun este atÎt de Îngheţată ÎncÎt pare ca un miez arctic În trupul tău Eu o pot simţi de aici Bruce şi nu-mi place asta Simţi că toată carnea ta caldă de mamifer Îl Înfăşoară ca nişte pături În straturi, asimilÎndu-l, lăsÎndu-i bunătatea să se scurgă spre organele din corpul tău RespirÎnd RespirÎnd Nu-mi place asta Ieşi din tunel Bruce000000 00000000000000000000000000000000000000000000000 Tunelul se roteşte În jurul nostru, cu conturul vizibil al pietrelor, ÎncepÎnd să se ÎnvÎrtească prin Întunericul schingiuit şi jegos Auzim voci, dar nu sÎntem Încordaţi Apoi din nefericire nu mai sÎntem În vid N-am simţit că am plecat din tunel sau că am trecut prin strunga din lemn, dar ştim că ne-am Întors cumva pe şoseaua principală, căci auzim zgomotele maşinilor care trec din cÎnd În cÎnd şi le vedem farurile",
    "142": " Apoi, Universitatea Napier, răsăritul soarelui, ciripitul păsărilor care se duc spre grădinile din Gilmore Place şi pe urmă sÎntem În King’s Theatre Stacey, Carole şi micuţa prietenă a lui Stacey, Celeste, Împreună cu noi la pantomimă, să vedem Mother Goose cu Stanley Baxter şi Angus Lennie din Crossroads Noi am văzut-o Ba nu, n-am văzut-o Ba da, aşa a fost E lumină şi nouă ne e frig: ne clănţăne dinţii Un vagabond ne aruncă o insultă sau poate ne cere bani Noi ne uităm În buzunare şi găsim o bancnotă de douăzeci de lire şi nişte mărunţiş Scoatem bancnota de douăzeci de lire şi i-o dăm vagabondului care ne vede suferinţa din ochi, iar privirea lui devine lucidă mai curÎnd din recunoştinţă decÎt de frică pe cÎnd ia bancnota şi murmură ceva 00000000000000000000000000000i pleacă pe Stradă V00000000000000000000000000000000 Lup000000Cu puţin Înainte de grevadar cum asta, aşa e cÎminerilor, cÎnd ai auzit informaţia asta despre tatăl tău cap",
    "143": " adevărat, ai plecat la Londra şi ai intrat În poliţie Ai meditat cu tăieturile din ziarul din Biblioteca Scoţiană În faţă Te-ai gÎndit la bolile tale, la propriile-ţi probleme şi ai făcut legătura Între ele şi cele ale tatălui tău natural Bărbatul ăsta, cel mai de temut şi mai detestat din sistemul penitenciar, ţinut izolat pentru siguranţa lui şi a celorlalţi Bărbatul care a devenit cunoscut sub numele simplu, Bestia Tu trebuia să nu te dai bătut, să fii mereu ocupat, să-ţi reprimi gÎndurile Tu erai normal Ai plecat din mină şi te-ai Înscris În forţele de ordine Apoi te-ai căsătorit Te-ai aşezat la casa ta Ai făcut un copil Tu erai normal Doar că au apărut atacurile de panică Depresiile Dorinţele \n\nO luăm În direcţie opusă, Înapoi de unde am venit Într-o vitrină ne vedem barba crescută, groasă şi brunetă",
    "144": " Ar fi trebuit să ne bărbierim Ce mai avem de făcut altceva decÎt să mergem acasă Acasă \n\nAcasă e Întunericul \nNu am nici o fotografie Numai amintiri Încă Îmi amintesc limpede cÎnd m-am dus atunci să-l văd Propriul meu tată Cel care nu m-a supus niciodată la vreun abuz, niciodată nu m-a obligat să mănÎnc cărbune, niciodată nu mi-a zis că sÎnt odrasla diavolului Şi totuşi pe el Îl uram cel mai tare Mă obişnuisem cu locuri de genul ăsta În munca mea Începusem să nu-mi mai pese de ele Dar nu aici În locul ăsta n-aveai cum să nu-ţi pese, să nu-i simţi pustietatea scÎrboasă şi omniprezentă, cÎnd te apropiai de el Gardul ăla uriaş care-l Înconjura părea să se desfăşoare pe toată lungimea golului urÎt format din cloacele de oraşe, cartierele muncitoreşti, proprietăţi industriale, fabrici şi mine vechi, care se Întindeau Între Edinburgh şi Glasgow",
    "145": " Înăuntru, mirosul Dezinfectantul Nu există alt miros ca el Asemănător cu un spital, dar mai stătut şi mai infect Tremuram cÎnd gardianul Josh Hartley mi-a deschis uşa celulei Toate informaţiile despre el fuseseră spicuite din fotografia aia deformată din Daily Record Mă gÎndisem că arată aidoma celui mai rău lucru pe care l-am văzut vreodată A fost o dezamăgire Anxietatea mi-a pierit, dar uitÎndu-mă la trupul ăla bătrÎn, mic şi firav am simţit cum mă cuprind dispreţul şi scÎrba Chiar ar putea ăsta să fie Bestia? Ochii lui Nu erau ochii unui ucigaş, ci ochii unei nevestici bătrÎne şi dulci, părtaşă la vreo bÎrfă maliţioasă Nasul lui, coroiat, nu ca al meu, al meu e ca al mamei Am vrut să-l pun la podea şi să-i zdrobesc capul, să-i smulg viaţa din el aşa cum şi el mi-o dăduse pe a mea",
    "146": " M-am gÎndit la mama Mă iritase slăbiciunea ei Cum a putut ea să-l lase pe pateticul ăsta să-i facă aşa ceva? Cum a putut să nu-i reziste? O fi vrut-o? L-o fi dorit pe el? Ea să-l fi vrut pe ăsta? Nu Niciodată Cum de a crescut sămÎnţa nemernicului ăsta Înăuntrul ei din cauza unei biserici cretine şi de rahat, condusă de puţoi care nici măcar nu dau la buci? Sau oricum nar trebi să dea E Împotriva reglementărilor E Împotriva reglementărilor ca un prizonier din categoria asta să fie lăsat singur cu un ofiţer, ca să nu mai vorbim de un poliţist În vizită, dar gardianul era un tovarăş de la masoni Mi-a acordat un timp În care să fiu singur cu el Doar cinci minute Mai mult decÎt suficient cÎnd ai fost şcolit În disciplina treptelor alunecoase Mă gÎndisem că o să vreau să-i spun ceva",
    "147": " Să-l acuz sau să-i pun Întrebări Dar n-am spus un cuvÎnt N-avea nici un rost Doar m-am deplasat Înspre Bestie — Ce vrei! Ce vrei! a cotcodăcit el la mine, simţindu-mi ura şi intenţiile care duceau Într-un singur punct CÎnd ofiţerul s-a Întors, mÎinile mele erau În jurul gÎtului Bestiei, iar capul lui spart ricoşa de perete Gardianul m-a oprit M-a luat din locul ăla Bestia Încă mai putrezeşte acolo, În Închisoarea aia psihiatrică Obişnuia să fie agresat de personalul Închisorii, dar sper că de Împrejurarea aia Îşi aminteşte ca de ceva special Sau poate că nu Orice00000000ascultă-mă Bruce, tu eşti diferitpierzi totul de el El a făcut anumite alegeri, tu le-ai făcut pe ale tale Tuov ai ales să aperi oamenii de prădători ca el Tu ai ales să susţii legea Eşti prea dur cu tine Bruce",
    "148": " Ai avut o familie Tu ai fost diferit de monstrul ăla Ei au vrut ca tu să fii la fel, exact de la Început, tu ai fost cel căruia oamenii izolaţi şi terorizaţi puteau să-i tragă şuturi Ăsta a fost rolul pe care l-ai preluat Dar eşti diferit Bruce, eşti diferit de el \n\nLas-o pe Rhona A existat şi Carole Ai avut-o pe Carole Carole a fost Celălalt Tu te-ai Îndrăgostit şi după ce te-ai Întors de la Londra, unde ai lucrat la poliţia metropolitană, te-ai căsătorit \n\nSchimb canalele Un documentar despre Margaret Thatcher \n\nDar impulsurile sÎnt totuşi În tine Impulsul să răneşti şi să controlezi, pentru a Încerca să umpli golul dinăuntrul tău Te gÎndeşti la bărbatul care te-a zămislit Îl respingi şi eşti mÎndru Imboldul de a răni, de a umili şi de a controla este puternic În tine",
    "149": " Să te răzbuni pe ei Într-un fel sau altul Consideri politica o carieră CÎt de minunat ar fi să declanşezi un război Să trimţi mii de oameni la moarte O idolatrizezi pe Thatcher pentru Falklands Încerci să-ţi imaginezi ce euforie probabil că a simţit În ea cÎnd cuvintele „să ne veselim“ i-au ieşit de pe buze Te face să te simţi ca atunci cÎnd erai mic În vreme ce alţi copii visau să omoare În războaie, tu voiai să fii În postura să-i trimiţi pe alţii la moarte din siguranţa unui birou cu lambriuri de stejar În mintea ta, tu exersai discursuri În care condamnai inamicul \n\nTu ţi-ai privit slujba şi ţi-ai Înjurat propriile-ţi limite şi pe cele care ţi se impuneau În circumstanţe ca ale tale, ştii că nu poţi dobÎndi puterea fără să treci prin nişte procese plictisitoare şi interminabile",
    "150": " Dar trebuie să fii protejat, pentru că normalii te vor Încarcera pentru a se proteja pe ei Înşişi Aşa ÎncÎt forţele poliţieneşti dintotdeauna ţi s-au părut cea mai bună opţiune \n\nSchimb canalele Holiday Judith Chalmers explorează Marea Barieră de Corali… \nŞi totuşi n-ai stare Australia Îţi face cu ochiul Poliţia din New South Wales, cu reputaţia ei de corupţie minoră, te atrage puternic \n\nDar tu nu erai un om rău Bruce Indiferent ce-ai fi făcut, tu Întotdeauna ai venit acasă la Carole Ai avut-o pe Carole \n\nÎnchid televizorul Am avut-o pe Carole, dar am futut orice altă femeie pe care am putut să pun mÎna Nu conta cum erau: prostituate, rude, puicuţe care-au ieşit În oraş special pentru asta, colege Dacă e să fiu sincer, puţine dintre ele mi-au plăcut, deşi Întotdeauna a fost mai uşor să nu recunosc niciodată asta",
    "151": " O făceam tot timpul, de fiecare dată cÎnd aveam ocazia Carole a făcut-o doar o dată Carole s-a răzbunat pe noi punÎnd-o cu cioroiul ăla Ea a zis că Îl iubea Asta a fost tot ce ştiam despre el: el era negru şi ea spunea că Îl iubeşte N-am putut să ne abţinem, să-i punem capăt vieţii S-a ÎntÎmplat cÎnd eram cu ea, Îmbrăcat cu hainele ei În clubul ăla, purtÎndu-i ţoalele cu pantofii ăia mari pe care i-am făcut pe comandă specială la magazinul din Newcastle Golanii ăia s-au pus pe puţoi şi i-au tras şuturi pÎnă l-au lăsat fără cunoştinţă Noi n-a trebuit decÎt să terminăm treaba, nu ştiam dacă era sau nu tipul cu care era Carole L-am căpăcit cu ciocanul cu vÎrf despicat pe care-l foloseam să ne protejăm pe stradă L-am cumpărat din Chelmsford, pe drumul de Întoarcere de la Tony şi Diana",
    "152": " Drummond poate să caute În toată Scoţia Noi aveam nevoie de el, existau oameni care puteau Încerca să se răfuiască cu noi Aveam nevoie de el, Carole şi cu mine Mda, eram În Jammy Joe’s şi l-am văzut pe Efan Wurie cum dansa şi bea Am Încercat să vorbim cu el, dar el ne-a respins Ne-am gÎndit că era tipul cu care se combinase Carole Noi doar voiam să discutăm cu el, să aflăm dacă o cunoştea Dar el ne-a respins Ne-a abandonat pe Carole şi pe mine El n-a iubit-o niciodată, doar s-a folosit de ea Ăsta era principiul Fute-o, merge oricine Noi am vrut să rănim Gagicuţa aia Estelle Davidson s-a uitat la noi toată noaptea, ne văzuse În toaleta femeilor Ne arătase lui Gorman şi lui Setterington şi celorlaţi bandiţi prezenţi Atunci am fost nevoiţi să plecăm",
    "153": " Am fost nevoiţi să plecăm şi să-i aşteptăm Ei au pus primii laba pe el Eu l-am terminat, dar ei au pus primii laba pe el Nu ştiu de ce, nu-mi pasă de ce, probabil numai fiindcă era acolo, poate fiindcă Încerca să le vrăjească pe puicuţele lor Nu-mi pasă Mie Îmi pasă numai de mine PÎnă şi asta e o minciună Nu fă asta Bruce0000000000000000000000000000Nu fă asta0000 000000000000000000000000000000000000000nu fă asta00000000 00000000000000000000000000eşti mai bun decÎt atÎt 00000000000 000000000000000000000000000000000nu fă asta000000000000 000000000000000000000000000000mai e0000000000000000000 Nu-mi pasă decÎt de mine şi de motivul pentru care nu-mi pasă de altcineva Ea crede că poate să facă tot ce vrea, ei bine, În nici un caz ce pula mea, şi i-a otrăvit mintea copilului cu toate minciunile alea tÎmpite pe care le spune despre mine, curva infectă, şi totul a mers prost, tresă se-nveţe minte, tresă fie făcută să plătească pencă nare nici un rost n măsa",
    "154": " CÎnd o sunăm acasă la mama ei nu sÎntem În stare să spunem decÎt că vrem să ne revedem copilul şi că vrem să discutăm Să punem la punct divorţul Vocea ei nu e vocea lui Carole pe care-o cunoaştem noi Nu-i loc pentru cuvintele pe care ea le aşteptase de atÎt de multă vreme, cuvintele pe care noi nu am fost capabili să le rostim, cele care poate ar fi contat În absenţa cuvintelor ea a devenit o pizdă, o magazie pentru sperma mea Să fie futută, să fac laba pe ea Să fie obligată să facă lucruri pe care nu le-ar fi făcut altfel În cluburile de sex unde ne-am Înscris SupunÎndu-se voinţei… nevoilor mele? Nu-i vocea ei Aproape că Îmi place femeia asta Sună ca şi Carole Înainte Destul Acum că i-am spus să vină, n-avem decÎt să stăm şi să aşteptăm",
    "155": " Şi să ne pregătim Să ne pregătim s-o facem pe vacă Definitiv 000000000 fii rezonabil Bruce0000000000000000000000 000 nimic nu-i atÎt de rău ÎncÎt să nu fie Îmbunătăţit00000 0000000000000000 poate că nu cu ea, dar ai toată viaţa Înainte000000000000000000000000000000 te rog00 0000000 nu fă asta00000000000000000000000000 000000000000 nu-i corect000000000000000000 00000000000000 nu000000000000000000000 Eu am făcut tricoul ăsta pe care-l port Are scris pe el ASTA E DIN CAUZA TA cu litere mari şi negre Simt ştreangul strÎns În jurul gÎtului Ne uităm În sus la el, legat de grinzile din pod şi acum doar aşteptăm, gata să cădem prin chepeng de Îndată ce răsuceşte cheia În broască şi deschide uşa O să aterizăm fix În faţa ei pe hol, aşa ÎncÎt s-o aibă pe conştiinţă tot restul vieţii ei de rahat curva Împuţită şi mincinoasă 0000000000000000000000Bruce000000000000000000000 00Bruce00000000000000000000000000Bruce0000000000 000000000000000000Bruce0000000000000000000000000 00000000000000000000000000000000000Bruce00000000 000000000000Bruce00000000000000000000Bruce000000 0000000000000000000000Bruce000000000000000000000 Noi aşteptăm şi ne gÎndim şi avem Îndoieli şi urÎm",
    "156": " Cum te face să te simţi? Sentimentul care mă copleşeşte e furia Ne urÎm pe noi Înşine pentru că n-am fost În stare să fim altfel decÎt sÎntem N-am fost În stare să fim mai buni Simţim furie Trebuie să te supui sentimentelor tale Nu contează dacă eşti un ideolog sau o persoană senzuală, te supui stimulilor crezÎnd că sÎnt bornele kilometrice spre pămÎntul făgăduinţei Dar nu e deloc aşa SÎnt bolovani de care trebuie să treci, iar fiecare bolovan de care te ciocneşti te despică puţin mai tare şi Întotdeauna mai există şi alţii la orizont Şi nu le poţi face faţă, aşa ÎncÎt te forţezi să crezi tÎmpeniile celor despre care ştii instinctiv că sÎnt mincinoşi şi Îţi tot repeţi minciunile alea şi le repeţi şi altora, sperÎnd că, dacă le repeţi suficient de des şi cu destulă Înflăcărare, o să dobÎndeşti statutul divin pe care-l atribuim celor care spun minciunile cel mai frecvent şi şi cu cea mai mare Împătimire",
    "157": " Dar tu nu faci asta niciodată şi, chiar dacă ai putea, n-ai preţui-o, ţi-ai da seama că nimeni nu mai crede În eroi Ştim că ei vor doar să ne vÎndă ceva ce nu ne trebuie de fapt şi să păstreze pentru ei ce avem cu adevărat nevoie Poate că ăsta-i un lucru bun Poate că pÎnă la urmă Începem să ne dăm seama de starea În care ne aflăm E oribil că Întotdeauna murim singuri, dar nu-i mai rău decÎt să trăim singuri… 0000000000000000000NU BRUCE0000000000000000000NU BRUCE000000000000 Acum sÎnt pregătit şi aud cheia Sar şi cad, apoi simt cum mă ridic Aud un trosnet, dar nu simt nici o durere, iar apoi o siluetă apare În geamul opac al uşii dar nu e ea e prea mică e Stacey nu Stacey ce morţii măsii nu deschide uşa… nu… şi Îmi pasă… … vreau mai mult decÎt orice ca Stacey să nu fie acolo ca să vadă asta şi Încerc să strig",
    "158": " Nu pleacă şi o aud ţipÎnd Tati şi vreau să trăiesc şi să mă revanşez faţă de ea şi Carole, acum pot s-o şi aud ţipÎnd BRUCE pentru că Îmi pasă şi am cÎştigat şi i-am ÎnfrÎnt pe ticăloşi dar cu ce preţ victoria STACEY TE ROG DOAMNE FII ALTCEVA ALTCINEVA…0000000000000000000 0000000000000000000000000000000 Simt cum alunec din Gazda mea Într-un morman mare de excremente de-ale lui şi alunec În jos pe piciorul lui pe sub pantaloni Pe urmă nu mai sÎnt În el Se aude un ţipăt sfÎşÎietor… cineva suferă… aşa cum a făcut şi Celălalt cÎnd Gazda se descotorosea de el… l-am iubit pe Celălalt… acum Gazda s-a dus şi nu mai pot face faţă Nu mai pot supravieţui În afara corpului Gazdei… ca şi Celălalt mă prăpădesc, mă prăpădesc laolaltă cu Gazda, lăsÎndu-i pe ceilalţi să ţipe, Întotdeauna ceilalţi, să-şi revină singuri 00000000000000000000 00000000000000000000 00000000000000000000 00000000000000000000 00000000000000000000 \nFizician care a studiat la Aberdeen În 1872",
    "159": " Fost fotbalist scoţian, n1942 Sărbătoarea scoţiană de Anul Nou Magazine ieftine Magazin mai scump decÎt celelalte două Material folosit la decoraţiuni interioare, care Îi permite decoratorului să-l modeleze după dorinţă În argou scoţian Înseamnă corupt În 1982, Argentina a invadat insulele Falklands, iar Margaret Thatcher, in acea vreme prim-ministru, a trimis flota pentru a le recuceri Victoria pe care a obţinut-o i-a adus o mare popularitate in Marea Britanie \n\nFILENAME \\p D:\\Carti operare\\Jeg\\Jeg 220-the enddoc\t PAGE 59 \n"
}