{
    "1": "Georges Simenon MAIGRET LA VICHY \nTraducere de Nicolae Constantinescu ====================================== 1 — Îi cunoști? Își Întrebã doamna Maigret soþul cu jumãtate de glas, vãzÎndu-l cã Întoarce capul dupã o pereche care trecuse pe lÎngã ei Bãrbatul se uitase și el la ei și zÎmbise Ba chiar ai fi zis cã voia sã vinã la comisar sã dea mÎna cu el — Nu Nu cred Nu știu, rãspunse Maigret Personajul era mic de staturã, grãsuþ, iar soþia lui nu-l depãșea În Înãlþime, fiind și ea durdulie De ce avea Maigret impresia cã era belgiancã? Din cauza culorii deschise a tenului, a pãrului aproape blond și a ochilor albaștri bulbucaþi? Era cel puþin a cincea oarã cÎnd se ÎntÎlneau Prima datã, bãrbatul se oprise brusc, și faþa i se luminase ca sub efectul unei jubilãri Voise sã deschidã gura, ezitase, În timp ce comisarul, Încruntat, se strãduia zadarnic sã și-l aminteascã",
    "2": " Silueta și faþa i se pãreau familiare Dar cine naiba putea sã fie? Unde Îl mai ÎntÎlnise pe insul acela ilar și pe nevasta lui parcã fãcutã din marþipan colorat? — Zãu cã nu-mi dau seama Dar nu avea nici o importanþã De altfel, oamenii de aici nu erau la fel ca În viaþa normalã Muzica urma sã rãsune dintr-un moment În altul În chioșcul cu o mulþime de ornamente și coloane subþiri, muzicanþii În uniformã erau pregãtiþi sã sufle În instrumente, privind þintã la dirijor Fanfara pompierilor sau a funcþionarilor municipali? Aveau galoane și zorzoane aurii ca generalii sud-americani, epoleþi roșii ca sÎngele și centiroane albe Sute, chiar mii de scaune metalice vopsite În galben erau așezate În jurul chioșcului și aproape toate erau ocupate: bãrbaþi și femei, așteptÎnd gravi, În tãcere Într-un minut-douã, la ora nouã, printre copacii mari din parc va Începe concertul",
    "3": " Aerul serii era aproape rãcoros, dupã o zi canicularã, și briza ușoarã fãcea frunzișul sã foșneascã molcom, În timp ce șirul de felinare cu globuri albicioase forma, pe fondul unui verde Întunecat, pete de un verde mai deschis — Nu vrei sã stai jos? CÎteva scaune rãmãseserã neocupate, dar ei nu se așezau niciodatã Se plimbau agale Alþii fãceau la fel, discreþi, ascultÎnd În treacãt muzica: perechi, dar și persoane singure, bãrbaþi și femei, care trecuserã aproape toþi de a doua tinereþe Atmosfera pãrea puþin irealã Cazinoul alb, frumos luminat, era Încãrcat de muluri dupã moda din 1900 Existau momente În care ai fi putut crede cã timpul se oprise În loc, pÎnã cÎnd rãsuna un claxon dinspre strada Georges Clemenceau — E și ea aici, șopti doamna Maigret, mișcÎnd ușor bãrbia Devenise un joc Cãpãtase obiceiul sã urmãreascã privirea soþului ei și ghicea cÎnd era surprins sau interesat",
    "4": " Ce altceva sã fi fãcut În fiecare zi? Se plimbau cu un pas nonșalant Din cÎnd În cÎnd, se opreau, nu cã ar fi obosit, ci pentru a privi un copac, o casã, un efect al luminii sau un chip Ar fi putut sã jure cã se aflau la Vichy de o veșnicie, deși era abia În a cincea zi Își fãcuserã deja un program, respectat cu minuþiozitate, ca și cum asta ar fi avut vreo importanþã, iar zilele cuprindeau cÎteva ritualuri pe care le Îndeplineau cu cea mai mare seriozitate Maigret chiar era serios? Soþia lui Își punea deseori Întrebarea, privindu-l pe furiș Nu era același ca la Paris Mergea mai agale și trãsãturile feþei nu mai erau atÎt de accentuate De cele mai multe ori, zÎmbetul lui vag exprima mulþumirea, firește, dar și parcã o ironie tristã — Poartã șalul alb",
    "5": " StrãbãtÎnd zilnic, la aceleași ore, aleile parcului și malurile rÎului Allier, bulevardele ÎmpÎnzite de plante, strãzile Înþesate de lume sau pustii, descoperiserã cÎteva chipuri, siluete, care fãceau deja parte din universul lor Oare nu toþi executau aceleași gesturi la aceleași ore ale zilei, și nu doar În jurul izvoarelor pentru a bea veșnicele paharele de apã? Privirea lui Maigret remarcã pe cineva În mulþime și deveni mai insistentã Soþia lui obsrvã imediat — Crezi cã e vãduvã? Ar fi putut sã-i spunã doamna În mov sau În lila, pentru cã purta Întotdeauna ceva lila Probabil cã În seara asta ÎntÎrziase și gãsise loc doar În ultimele rÎnduri Cu o zi Înainte oferise un spectacol neașteptat și emoþionant Soþii Maigret trecuserã pe lÎngã chioșc la opt seara, cu o orã Înaintea concertului Micile scaune galbene formau cercuri atÎt de regulate, ÎncÎt pãreau rÎnduite dupã linii trasate cu compasul",
    "6": " Toate erau libere, cu excepþia unuia singur, În primul rÎnd, unde stãtea doamna În lila Nu citea la lumina felinarului Nu tricota Nu fãcea nimic, era calmã Cu spatele foarte drept și mÎinile În poalã, stãtea nemișcatã, privea drept Înainte, ca o persoanã distinsã Semãna cu o imagine dintr-o carte ilustratã Purta o pãlãrie albã, În timp ce aproape toate femeile veneau aici aproape toate fãrã sã poarte ceva pe cap Șalul de pe umeri era și el alb, vaporos, iar rochia avea acea nuanþã lila la care pãrea cã þine foarte mult Avea o faþã prelungã, Îngustã și buze subþiri — Probabil cã e o fatã bãtrÎnã, nu crezi? Maigret evita sã se pronunþe Nu fãcea vreo anchetã, nu urmãrea nici o pistã Nimic nu-l obliga sã observe oamenii și sã se strãduiascã sã le descopere adevãrata faþã",
    "7": " Dar o fãcea fãrã sã vrea, ici, colo, pentru cã devenise un automatism I se ÎntÎmpla sã fie interesat fãrã nici un motiv de un ins care se plimba, ÎncercÎnd sã-i ghiceascã profesia, situaþia familiei, genul de viaþã dus cÎnd nu era la curã Nu era ușor Dupã cÎteva zile sau cÎteva ore, fiecare se integra În micul cerc Cele mai multe priviri aveau aceeași seninãtate platã, mai puþin bolnavii, pe care Îi recunoșteai dupã corpul deformat, dupã mers, dar mai ales dupã un amestec de teamã și speranþã Doamna În lila fãcea parte din ceea ce s-ar fi putut numi cercul de intimi al lui Maigret, al celor pe care Îi remarcase de la Început și Îl intrigau Era greu sã-i dai o vÎrstã Putea sã aibã patruzeci și cinci sau cincizeci și cinci de ani, pentru cã anii trecuserã peste ea fãrã sã lase urme precise",
    "8": " Ghiceai la ea obișnuinþa de a pãstra tãcerea, ca la cãlugãriþe, obișnuinþa singurãtãþii, poate chiar Înclinaþia spre singurãtate Indiferent cã mergea sau stãtea jos ca acum, nu acorda nici o atenþie trecãtorilor, nici celor de lÎngã ea, și probabil cã ar fi fost surprinsã dacã ar fi aflat cã celebrul comisar Maigret se strãduia, În afara oricãrei obligaþii profesionale, sã-i descopere personalitatea — Nu cred cã a trãit vreodatã cu un bãrbat, spuse el, În momentul cÎnd fanfara Începu sã cÎnte În chioșc Nici cu copii Poate cu o persoanã foarte În vÎrstã pe care trebuie s-o Îngrijeascã, de exemplu o mamã bãtrÎnã? În acest caz, probabil cã nu era o infirmierã bunã, pentru cã Îi lipseau supleþea, darul comunicãrii Privirea doamnei În lila nu se oprea asupra oamenilor, alunecÎnd peste ei fãrã sã-i vadã, pentru cã privea fix Înãuntrul ei",
    "9": " La ea, numai la ea se uita, și probabil cã asta Îi procura o satisfacþie tainicã — Facem turul? Nu se aflau acolo sã asculte muzicã Traseul lor obișnuit trecea În acel moment pe lÎngã chioșc, unde fanfara nu cÎnta În fiecare zi În unele seri, acea zonã a parcului era aproape pustie O traversau, fãceau la dreapta și intrau pe aleea acoperitã care se Întindea de-a lungul unei strãzi pline de firme luminoase Erau hoteluri, restaurante, magazine, un cinematograf Încã nu fuseserã la cinematograf Nu figura În program Alþii fãceau același tur ca ei, mergÎnd aproape la fel de agale; alþii Îl fãceau În sens invers Unii o luau pe scurtãturã ca sã ajungã la teatrul cazinoului, unde soseau cu ÎntÎrziere, și Întrezãreai cÎteva smokinguri și cÎteva rochii de searã În altã parte, acești oameni duceau o altã existenþã, În cartiere diferite din Paris, din orașe de provincie sau din Bruxeles, Amsterdam, Roma sau Philadelphia",
    "10": " Aparþineau anumitor medii, care aveau regulile, tabuurile și formulele lor de recunoaștere Unii erau bogaþi, alþii, sãraci Erau și unii foarte bolnavi, cãrora cura le lungea boala, și alþii cãrora le permitea s-o ducã mai ușor În restul anului Aici toþi erau bolnavi Pentru Maigret, totul Începuse cÎt se poate de banal, Într-o searã pe cÎnd cinau la familia Pardon Doamna Pardon pregãtise o raþã În sÎnge, care Îi reușea de minune, și lui Maigret Îi plãcea tare mult — Nu e bunã? Întrebã ea, vãzÎndu-l pe Maigret luÎnd doar cÎteva Înghiþituri Doctorul Pardon Își privi deodatã oaspetele cÎt se poate de serios — Te doare ceva? — Puþin Nu-i nimic Medicul remarcase Însã cã prietenul lui se schimbase la faþã și cã pe frunte Îi apãruserã broboane de sudoare La masã, nu insistase Comisarul abia dacã Își Înmuiase buzele În pahar",
    "11": " La cafea, cÎnd sã i se serveascã un rachiu vechi, refuzase — Nu În seara asta Îmi cer scuze Abia mai tÎrziu, Pardon Îl Întrebase cu un glas murmurat: — Nu vrei sã mergem În cabinetul meu? Maigret Îl urmase fãrã tragere de inimã De la o vreme, prevedea cã se va ÎntÎmpla Într-o zi, dar o amÎna mereu Cabinetul medicului nu era nici mare, nici luxos Pe birou, stetoscopul stãtea lÎngã flacoane, tuburi cu pomadã, hÎrtii administrative, iar patul pe care bolnavii se Întindeau pãrea cã pãstreazã urma adÎncã lãsatã de ultimul pacient — Ce-ai pãþit, Maigret? — Nu știu Probabil cã din cauza vÎrstei — Cincizeci și doi? — Cincizeci și trei Am avut mult de muncã În ultima vreme, multe griji pe cap Nu anchete senzaþionale Nimic pasionant, dimpotrivã Pe de o parte, hÎrþogãraia, pentru cã vor sã schimbe toatã organizarea Poliþiei Judiciare",
    "12": " Pe de altã parte, epidemia asta de atentate contra tinerelor și femeilor singure, cu sau fãrã viol Presa face mult scandal și n-am destui oameni ca sã organizez patrulele necesare fãrã sã dereglez serviciul — Ai o digestie proastã? — Uneori Mi se ÎntÎmplã, ca În seara asta, sã simt o greutate În stomac, dureri sau, mai curÎnd, o apãsare În piept, În abdomen Mã simt greoi, obosit — N-ai vrea sã te consult? Soþia lui și doamna Pardon probabil cã ghiciserã, și asta Îl jena pe Maigret Avea oroare de tot ce era legat mai mult sau mai puþin de boalã ScoþÎndu-și cravata, haina, cãmașa și flanelul de corp, Își amintea de una dintre ideile lui de adolescent „Nu vreau sã trãiesc, spunea el atunci, cu pilule, ceaiuri, regim și activitate redusã Mai bine sã mor tÎnãr decÎt sã intru În starea de boalã”",
    "13": " Numea „stare de boalã” acea parte a existenþei În care Îþi asculþi inima, ești atent la stomac, la ficat sau la rinichi, mergÎnd des la medic Nu dorea sã moarã de tÎnãr, dar Îndepãrta momentul intrãrii În boalã — Și pantalonii? — Lasã-i puþin În jos Pardon Îi luã tensiunea, Îl ascultã cu stetoscopul, Îi pipãi stomacul și abdomenul, apãsã cu degetele În unele locuri — Te doare? — Nu Poate puþinã sensibilitate Nu, mai jos Ajunsese și el ca ceilalþi, neliniștit, rușinat de temerile sale și neÎndrãznind sã-și priveascã prietenul În faþã Se Îmbrãcã la loc cu stÎngãcie Vocea lui Pardon nu se schimbase — De cÎnd n-ai mai avut vacanþã? — Anul trecut am putut sã fug o sãptãmÎnã, pe urmã m-au chemat pentru cã",
    "14": " — Și cu un an Înainte? — N-am ieșit din Paris — Cu viaþa pe care o duci, ar trebui sã ai organele de cinci ori mai șubrezite decÎt sÎnt — Ficatul? — A rezistat vitejește muncii pe care i-o impui Sigur, e puþin mãrit, dar nu enorm, și și-a pãstrat elasticitatea — Și ce nu mai merge? — Nu e vorba de ceva anume Toate cÎte puþin Ești obosit, asta e clar, și nu vei scãpa de aceastã obosealã doar cu o sãptãmÎnã de vacanþã Cum te simþi dimineaþa cÎnd te trezești? — Morocãnos Asta Îl fãcu pe Pardon sã rÎdã — Dormi bine? — Soþia mea spune cã mã agit și cã mi se ÎntÎmplã sã vorbesc În somn — Nu-þi umpli pipa? — Încerc sã fumez mai puþin — De ce? — Nu știu",
    "15": " Încerc și sã beau mai puþin — Stai jos Pardon se așezã și el și, la birou, arãta a medic mai mult decÎt În sufragerie sau În salon — Ascultã-mã cu atenþie Nu ești bolnav și te bucuri de o sãnãtate excepþionalã, avÎnd În vedere vÎrsta și activitatea Asta sã-þi intre bine În cap o datã pentru totdeauna Nu mai da importanþã cÎnd te jeneazã ceva ici și colo sau unor dureri vagi, și nu Începe sã urci scãrile cu precauþie — De unde știi? — Dar tu de unde știi, cÎnd interoghezi un suspect? ZÎmbirã amÎndoi — SÎntem la sfÎrșitul lui iunie La Paris e caniculã Așa cã vei pleca frumușel În vacanþã, fãrã sã lași adresa dacã e posibil, În orice caz, fãrã sã telefonezi zilnic la Poliþia Judiciarã — Se poate, mormãi el",
    "16": " Cãsuþa noastrã de la Meung-sur-Loire — Vei avea destul timp sã te bucuri de ea la pensie Anul ãsta am alt plan În ceea ce te privește Ai fost vreodatã la Vichy? — N-am pus niciodatã piciorul acolo, deși m-am nãscut la mai puþin de cincizeci de kilometri, lÎngã Moulins Pe vremea aceea nu avea toatã lumea automobil — Apropo, soþia ta și-a luat permisul? — Chiar ne-am cumpãrat și o mașinuþã! — Cred cã o curã la Vichy þi-ar face cel mai mare bine O curãþare serioasã a organismului Aproape cã-i veni sã izbucneascã În rÎs vãzÎnd expresia de pe faþa comisarului — O curã? — CÎteva pahare cu apã pe zi Nu cred cã medicul specialist Îþi va prescrie bãi de nãmol sau gazoase, mecanoterapie și tot tacÎmul Nu ești bolnav Douãzeci și una de zile de existenþã regulatã, fãrã griji",
    "17": " — Fãrã bere, fãrã vin, fãrã mÎncare gãtitã, fãrã — CÎþi ani te-ai bucurat de toate astea? — A fost ceva, mãrturisi el — Și te vei mai bucura, chiar dacã mai puþin Ne-am Înþeles? Maigret se ridicã și rãspunse, spre propria mirare, ca oricare pacient al lui Pardon: — Ne-am Înþeles — CÎnd? — Peste cÎteva zile, cel mult o sãptãmÎnã, cÎt sã-mi pun ordine În dosare — SÎnt obligat sã te trimit la unul dintre confraþii mei de acolo care cunoaște mai bine problema Ia sã vedem Rian e un bãiat Încã tÎnãr, care se poartã normal, fãrã emfazã Îþi dau adresa și numãrul lui de telefon Îi voi scrie mÎine ca sã-l anunþ — Mulþumesc, Pardon — Nu te-am bruscat prea tare? — Ai lucrat cu blÎndeþe",
    "18": " Revenind În salon, Îi adresã soþiei sale un zÎmbet liniștitor, dar nu vorbi de boalã În casa familiei Pardon Abia pe strada Popincourt, mergând la braþ, Maigret murmurã, ca și cum ar fi fost vorba de un lucru fãrã importanþã: — Ne vom petrece vacanþa la Vichy — Faci cura? — Dacã tot mã duc! replicã el ironic Nu sÎnt bolnav Ba chiar s-ar pãrea cã sÎnt extraordinar de sãnãtos De aceea sÎnt trimis sã beau apã \n\nSimptomele nu apãruserã brusc la vizita fãcutã soþilor Pardon De un timp, avea impresia ciudatã cã toatã lumea era mai tÎnãrã decÎt el, fie cã era vorba de prefect sau de judecãtorii de instrucþie, de arestaþii preventiv pe care Îi interoga sau, acum, de acest doctor Rian, blond și afabil, care nu Împlinise patruzeci de ani În fond, un puști, cel mult un tÎnãr, totuși grav și sigur pe el, care avea mai mult sau mai puþin sã-i hotãrascã soarta",
    "19": " GÎndul ãsta Îl enerva și totodatã Îl neliniștea, pentru cã nu se simþea un om În vÎrstã, nici mãcar ca unul care ÎmbãtrÎnea Totuși, tinereþea nu-l Împiedica pe doctorul Rian sã locuiascã Într-o reședinþã particularã din cãrãmidã roz, pe bulevardul Statelor Unite, și, dacã decorul amintea puþin de anul 1900, era totuși luxos, cu scãri din marmurã, covoare, mobile lustruite, cameristã purtÎnd bonetã cu broderii — Presupun cã pãrinþii nu mai trãiesc? De ce boalã a murit tatãl? Medicul nota rãspunsurile pe o fișã, minuþios, cu un scris regulat de sergent-major — Mama? Aveþi fraþi? Surori? Boli În copilãrie? Rujeolã? Scarlatinã? Scarlatinã, nu; rujeolã, da, În tinereþe, cÎnd mama lui Încã trãia Asta avea sã-i rãmÎnã amintirea cea mai dragã, cea mai liniștitoare despre ea, pentru cã o pierduse destul de curÎnd — Ce sporturi aþi practicat? Fãrã incidente? Faceþi frecvent angine? Mare fumãtor, presupun? TÎnãrul doctor zÎmbea, maliþios, ca sã-i arate lui Maigret cã Îi cunoștea reputaþia",
    "20": " — Nu se poate spune cã duceþi o viaþã sedentarã — Depinde Timp de trei sãptãmÎni sau o lunã, mi se ÎntÎmplã sã-mi petrec zilele la birou și, brusc, sã stau pe teren cÎteva zile la rÎnd — Mese regulate? — Nu — Þineþi vreun regim? Era obligat sã mãrturiseascã faptul cã-i plãcea mÎncarea gãtite la foc mic, cu sos, și, de sãrbãtoarea SfÎntului Ion, sosurile parfumate cu ierburi — Nu doar amator de mÎncãruri fine, ci și mÎncãcios, nu? — Da, destul — Și vinul? O jumãtate de litru, un litru pe zi? — Da Nu Mai mult La masã, de obicei, beau doar douã-trei pahare La birou, uneori, un pahar cu bere, adus de la o braserie din vecinãtate — Aperitiv? — Destul de des, cu unul dintre colaboratorii",
    "21": " La braseria Dauphine Nu ca sã se Îmbete, ci pentru ambianþã, intimitate familialã, mirosul de bucãtãrie, de anason, de rachiu care ajunsese sã impregneze pereþii De ce-i era rușine deodatã de toate astea În faþa acelui tÎnãr foarte curat și proprietarul unei locuinþe de invidiat? — În fond, fãrã excese Voia sã fie cinstit — Depinde de ce numiþi exces Seara Îmi place sã beau un pãhãrel-douã de rachiu de porumbe, pe care cumnata mea ni-l trimite din Alsacia Anchetele mã obligã sã-mi petrec un anumit timp În cafenele sau baruri E greu sã vã explic Dacã Încep una dintre acele anchete, de exemplu, cu un vinișor alb, pentru cã mã aflu Într-un bar și acest vin e specialitatea casei, am tendinþa sã continuu cu el — CÎte pe zi? Asta Îi amintea de copilãrie, de confesionalul din sat, mirosind a lemn vechi mucegãit, și de preotul care trãgea tutun pe nas",
    "22": " — Mult? — Veþi spune probabil cã mult — Dureazã mult timp? — CÎnd trei zile, cÎnd opt sau zece, dacã nu mai mult Cum e norocul Aici nu i se fãceau reproșuri, nu i se dãdea sã repete rugãciuni de zeci de ori, dar ghicea ce gÎndea despre el medicul blond, așezat În soare, la biroul lui frumos din acaju — Indigestii puternice? Acru În gurã de la stomac, ameþeli? Da, ameþeli Nimic grav Mai ales de cÎteva sãptãmÎni, se simþea Într-un univers mai puþin stabil, care și-ar fi pierdut realitatea El Însuși se simþea șovãielnic, ca și cum n-ar fi fost sigur pe picioarele lui Nu era de ajuns sã-l Îngrijoreze de-a binelea, dar era ceva neplãcut Noroc cã totul dura doar cÎteva minute O datã, Îl apucase tocmai cÎnd voia sã traverseze bulevardul Palatului de Justiþie și așteptase sã-și revinã",
    "23": " — Înþeleg Înþeleg Ce Înþelegea? Cã era bolnav? Cã fuma și bea prea mult? Cã, la vÎrsta lui, era timpul sã þinã regim? Maigret nu se simþea copleșit ZÎmbea — același zÎmbet pe care soþia lui Îl observase de cÎnd se aflau la Vichy Pãrea cã se ia singur peste picior, dar era puþin ursuz — Sã mergem alãturi Tot tacÎmul! Ba chiar Îl puse sã urce și sã coboare trei minute treptele unei scãri pliante Tensiunea arterialã În poziþie culcatã, șezÎnd și În picioare Apoi raze — Respiraþi Mai adÎnc Nu mai respiraþi Inspiraþi Þineþi aerul Expiraþi Era hazliu și neplãcut, dramatic și smintit Poate cã mai avea de trãit Încã treizeci de ani, dar s-ar fi putut foarte bine, peste cÎteva minute, sã fie anunþat cu menajamente cã viaþa lui de om sãnãtos, de om normal, se sfÎrșise și cã de acum Înainte va fi doar un invalid",
    "24": " Toþi trecuserã prin asta, cei ÎntÎlniþi În parc, la izvoare, la umbra copacilor frunzoși, lÎngã apã, și chiar cei care se bronzau pe plajã, jucau bile sau tenis pe cealalt mal al rÎului, sub umbrarele Clubului Sportiv — Domnișoarã Jeanne — Da, domnule Infirmiera știa ce trebuie sã aducã Totul fãcea parte dintr-o rutinã asemãnãtoare celei pe care o vor adopta și soþii Maigret Mai ÎntÎi micul aparat care Îi Înþepa vÎrful degetului și Îi culegea picãturi de sÎnge distribuite În diferite eprubete — Relaxaþi-vã StrÎngeþi un moment pumnul Un ac Îi Înþeapã vena braþului — Desfaceþi pumnul Nu era prima datã cÎnd i se lua sÎnge, dar i se pãrea cã acum totul avea un fel de solemnitate — Mulþumesc Puteþi sã vã Îmbrãcaþi Puþin mai tÎrziu, se afla din nou În biroul cu pereþii plini de cãrþi și reviste medicale, legate pe ani",
    "25": " — Nu cred cã În cazul dumneavoastrã ar fi necesar un tratament sever Ne revedem poimÎine la aceeași orã, cÎnd voi avea rezultatul analizelor PÎnã atunci, vã voi prescrie un regim Presupun cã staþi la hotel? Va fi de ajuns sã daþi aceastã hÎrtie hotelierului Știe ce trebuie fãcut O listã tipãritã conþinând, pe o coloanã, ce avea voie sã mãnÎnce, și pe alta, ce nu avea voie Pe spate erau și exemple de meniuri — Nu știu dacã aveþi cunoștinþã de acþiunea curativã a diferitelor izvoare În privinþa asta, doi confraþi deþai mei au scris o micã lucrare, foarte bine fãcutã, dar cred cã e epuizatã Mai ÎntÎi, vom Încerca sã alternãm apa a douã izvoare — Chomel și Grande Grille — amÎndouã aflate În parc Pãreau amÎndoi serioși Maigret nu avea chef sã dea din umeri, nici sã rÎdã În timp ce doctorul scria Într-un blocnotes",
    "26": " — Aveþi obiceiul sã vã treziþi devreme și sã luaþi micul-dejun? Înþeleg Aþi venit cu soþia? În acest caz, n-am sã vã trimit În oraș cu stomacul gol Sã vedem Începeþi, dimineaþa, pe la zece și jumãtate, la Grande Grille Veþi gãsi scaune sã vã odihniþi și, dacã plouã, o incintã mare din sticlã De trei ori, la un interval de o jumãtate de orã, veþi bea un pahar cu apã, cÎt mai caldã posibil Dupã-amiaza, pe la cinci, veþi face la fel la izvorul Chomel Sã nu vã miraþi dacã, a doua zi, vã veþi simþi puþin ostenit E efectul trecãtor al curei De altfel, atunci ne și revedem Toate astea erau deja departe acum Atunci era doar un novice, care confunda izvoarele Acum Însã urma temeinic cura, ca miile, zecile de mii de bãrbaþi și de femei pe care Îi ÎntÎlnea de dimineaþa pÎnã seara",
    "27": " La unele ore, toate scaunele galbene din parc erau ocupate, ca seara În jurul chioșcului unde cÎnta muzica, fiecare bãrbat și femeie așteptÎnd momentul sã-și bea a doua, a treia sau a patra dozã Ca și ceilalþi, cumpãrase un pahar gradat, iar doamna Maigret inistase sã aibã și ea unul — Doar n-ai sã urmezi și tu cura? — De ce nu? Ce risc? Am citit În pliante cã apele slãbesc Paharele erau acoperite de o Îmbrãcãminte din paie Împletite, și doamna Maigret le purta pe amÎndouã agãþate peste piept, așa cum poartã turiștii binoclul Nu se mai plimbaserã niciodatã atÎt de mult amÎndoi De la nouã dimineaþa erau afarã și, În afara comisionarilor, doar ei mergeau pe strãzile liniștite din cartierul unde locuiau, cartierul France, nu departe de Izvoarele Celestinilor La cÎteva minute de hotel se gãsea o grãdinã pentru copii, cu o piscinã nu prea adÎncã, balansoare, jocuri de tot felul și chiar un teatru de marionete mai mare decÎt cel de pe Champs-Elysées",
    "28": " — Aveþi biletul, domnule? Plãtise fiecare un franc, intraserã În umbra copacilor, unde se zbenguiau copii aproape goi, și reveniserã a doua zi — Dacã luaþi douãzeci de bilete, vã costã mai ieftin Nu Îndrãzni Ar fi fost prea premeditat Trecuserã pe acolo din ÎntÎmplare Și doar din obișnuinþã, din lipsã de altceva reveneau În fiecare zi la aceeași orã Apoi se opreau În locul rezervat jucãtorilor de bile, iar Maigret urmãrea cu un aer grav douã-trei partide, regãsindu-l sub un copac pe același bãrbat Înalt și slab, care avea doar un braþ, dar era cel mai bun jucãtor Într-o altã echipã, În rÎndul cãreia rãsuna accentul meridional, un bãrbat cu tenul roz și pãrul foarte alb, Îmbrãcat elegant, juca cu demnitate și ceilalþi Îi spuneau „senatorul” Puþin mai departe Începea nisipul, cu baraca poliþiștilor de la „supravegherea plajelor”, baloanele plutitoare care delimitau spaþiul pentru scãldat, și chiar și aici regãseau aceiași oameni sub aceleași umbrele de soare",
    "29": " — Nu te plictisești? Îl Întrebase ea a doua zi — De ce? fãcuse el, mirat Pentru cã nu se plictisea Adoptase treptat un alt ritm, alte obiceiuri Astfel, observã cu uimire cã umplea mașinal o pipã cÎnd ajungea la podul Bellerive Acolo Își fuma pipa de la Yacht Club, unde, de pe mal, priveau tineri și tinere fãcÎnd schi nautic — Nu crezi cã-i un sport periculos? — De ce? În sfÎrșit, parcul, paharele cu apã, umplute la izvor de un angajat și bãute de fiecare cu Înghiþituri mici Apa era caldã și murdarã La izvorul Chomel, apa avea un gust puternic de sulf, iar Maigret se grãbea sã-și aprindã iar pipa Doamna Maigret era miratã cÎnd Îl vedea atÎt de docil, de calm, și uneori i se ÎntÎmpla sã se nelinișteascã Atunci descoperise cã fãcea Într-un fel pe detectivul",
    "30": " Observa oamenii, parcã fãrã sã vrea, reþinea cele mai mici detalii, Îi clasa pe categorii De exemplu, la hotel, hotelul Bérézina, gen pensiune de familie, putea deja sã-i deosebeascã dupã regim pe hepatici de diabetici Se strãduia sã ghiceascã povestea fiecãruia, sã și-i imagineze În viaþa lor normalã și, uneori, o Îndemna și pe soþia lui sã ia parte la aceastã distracþie Cei doi, pe care Îi numeau „caraghioșii”, Îi fascinau; bãrbatul grãsuþ, parcã tot timpul pe punctul de a veni sã dea mÎna cu el, și soþioara lui care semãna cu o bomboanã Cu ce se ocupau? Îl recunoscuserã pe comisar dupã fotografia din ziare? Aici prea puþini Îl recunoșteau, mult mai puþini decÎt la Paris E adevãrat cã soþia Îl Îndemnase sã-și cumpere o hainã subþire, aproape albã, din mohair, așa cum purtau, vara, bãrbaþii mai În vÎrstã, pe vremea cÎnd era el copil",
    "31": " Dar și așa, probabil cã nimeni nu s-ar fi gÎndit la el Era sigur cã cei cara se Încruntau vãzÎndu-l sau Întorceau capul Își spuneau: „Ia uite! Ai zice cã e Maigret!” Dar nu credeau cã e Maigret De altfel, nici nu prea mai era! Celãlalt personaj fascinant Doamna În lila Urma și ea cura, dar numai la Grande Grille, unde o vedeau În fiecare dimineaþã Avea acolo locul ei, puþin mai retras de ceilalþi, lÎngã chioșcul de ziare Bea cÎte o singurã Înghiþiturã, apoi, dupã ce-și clãtea și ștergea paharul, Îl punea cu grijã În Îmbrãcãmintea de pai, demnã și distantã O salutau trei-patru persoane Soþii Maigret n-o vedeau dupã-amiaza Fãcea hidroterapie? Medicul Îi recomandase sã stea În pat? — Viteza de sedimentare perfectã, Îl anunþase doctorul Rian Media orarã: 6 mm Colesterolul puþin cam mare, dar În limitele acceptabile",
    "32": " Ureea, normalã Fier seric În cantitate destul de micã, ceea ce nu are nimic Îngrijorãtor Acidul uric, nici el V-am interzis vÎnatul, mãruntaiele, crustaceele În privinþa examenului hematologic, acesta este excelent, hemoglobina 98 Nu aveþi nevoie decÎt de o curãþare serioasã a organismului Nu simþiþi o greutate, dureri de cap? Așa cã, În zilele urmãtoare, vom continua același regim Vã aștept din nou sÎmbãtã În seara aceea, seara muzicii din chioșc, nu o vãzurã pe doamna În lila ÎntorcÎndu-se acasã, pentru cã nu stãteau niciodatã pÎnã la sfÎrșitul concertului, ci se Întorceau repede În cartierul France, cu strãzile lui pustii și faþadele proaspãt vopsite, la hotelul Bérézina, cu ușa dublã strãjuitã de doi arbuști În hÎrdaie Dormeau Într-un pat de fier și toatã mobila data de la Începutul secolului, ca și cada cu picioare și robinete În formã de gÎt de lebãdã",
    "33": " Hotelul era bine Întreþinut, liniștit, mai puþin cÎnd fiul soþilor Gangaire, care locuiau la primul etaj, se juca singur de-a indianul În grãdinã Toatã lumea dormea Ziua a cincea? A șasea? Cea mai derutatã, dimineaþa, era doamna Maigret, pentru cã nu mai trebuia sã prepare cafeaua La șapte, li se aducea micul-dejun pe o tavã, cornuri proaspete și ziarul de la Clermont-Ferrand, care consacra douã pagini știrilor din Vichy Maigret luase obiceiul sã le citeascã de la Început și pÎnã la sfÎrșit, astfel ÎncÎt era la curent cu toate evenimentele locale Citea chiar anunþurile mortuare și mica publicitate — Vilã, trei camere, baie, tot confortul, stare excelentã, vedere liberã spre — Vrei sã cumperi o vilã? — Nu, dar e interesant Mã Întreb dacã cei care vin În mod obișnuit la curã þin neapãrat sã aibã o vilã a lor, unde sã petreacã o lunã pe an, sau dacã cei ieșiþi la pensie, de la Paris sau din alte pãrþi, vor",
    "34": " Se Îmbrãcau pe rÎnd, și patronul nu scãpa prilejul sã-i salute la capãtul de jos al scãrii, acoperitã cu un covor roșu prins cu triunghiuri de aramã Patronul nu era din þinut, ci din Montélimar, și asta se vedea dupã accent Apoi Își omorau timpul: parcul copiilor, jucãtorii de bile — Apropo, am vãzut cã În fiecare miercuri și sÎmbãtã aici e un mare tÎrg Am putea sã mergem și noi Întotdeauna Îi plãcuserã tÎrgurile, parfumul legumelor și fructelor, spectacolul ciozvÎrtelor de vitã, al peștilor, homarilor Încã vii — Rian mi-a recomandat sã merg pe jos cinci kilometri zilnic Tonul era ironic — Nu bãnuiește cã mergem În medie cincisprezece! — Crezi? — Calculeazã Mergem minimum cinci ore Chiar dacã nu În pas alergãtor, tot facem trei-patru kilometri pe orã — Nu mi-aș fi Închipuit",
    "35": " Paharul cu apã Scaunul galben și citirea ziarelor de la Paris care tocmai sosiserã Masa de prÎnz În sufrageria vopsitã În alb unde, pe unele mese, se vedea o sticlã de vin Începutã, cu o etichetã pe care scria numele clientului Soþii Maigret nu aveau — Þi-a interzis sã bei vin? — Nu categoric Dar, cÎt stau aici Doamnei Maigret nu-i venea sã creadã cã devenise un adept conștiincios al curei și Își pãstra și buna dispoziþie Fãceau o scurtã siestã, apoi programul obișnuit, de cealaltã parte a orașului de data aceasta, strãzile comerciale, magazinele, mulþimea În care se pierdeau mereu unul de altul pe trotuar — Ai remarcat ce mulþi pedichiuriști și ortopezi sÎnt aici? — Dacã toþi merg pe jos la fel de mult ca noi! În seara aceea nu era concert În chioșc, ci În grãdina Grand Casino",
    "36": " Instrumentele cu corzi luaserã locul celor de suflat și muzica era mai serioasã, ca și feþele celor care Îl ascultau Nu o zãrirã pe doamna În lila Nu o ÎntÎlnirã nici pe aleile parcului, unde trecurã Însã pe lÎngã cei doi „caraghioși” Erau Îmbrãcaþi mai Îngrijit ca de obicei și se grãbeau spre teatrul cazinoului unde se juca o comedie Patul de fier Timpul trecea cu o vitezã surprinzãtoare cÎnd nu avea nimic de fãcut Cornurile, cafeaua, bucãþelele de zahãr Împachetate În hÎrtie, ziarul de la Clermont-Ferrand Maigret, În fotoliu, lÎngã fereastrã, fuma prima pipã, Îmbrãcat În pijama, bÎnd cafeaua cÎt putea de Încet CÎnd Îi auzi exclamaþia, doamna Maigret ieși imediat din baie, În capot cu flori albastre și periuþa de dinþi În mÎnã — Ce s-a ÎntÎmplat? — Uite Pe prima paginã consacratã orașului Vichy: fotografia doamnei În lila",
    "37": " Era mai tÎnãrã cu cÎþiva ani și se vedea cã fãcuse un efort sã zÎmbeascã — Ce-a pãþit? — A fost asasinatã — Noaptea trecutã? — Dacã s-ar fi ÎntÎmplat noaptea trecutã, n-ar fi putut sã aparã În ziarul din dimineaþa asta Cu o noapte Înainte — Dar am vãzut-o la chioșc — Da, pe la ora nouã S-a Întors acasã, la douã strãzi de-aici, pe strada Bourbonnais Nu bãnuiam cã eram vecini A avut timp sã-și scoatã șalul, pãlãria, sã intre În salon, În stÎnga coridorului — Cu ce-a fost ucisã? — A fost sugrumatã Ieri-dimineaþã, locatarii s-au mirat cã nu aud zgomot la parter și — Nu venise la curã? — Locuiește tot timpul la Vichy E proprietara casei și Închiriazã camerele de la primul etaj Maigret nu se ridicase din fotoliu, și soþia lui știa ce efort mare fãcea",
    "38": " — Crezi cã a fost omorÎtã pentru jaf? — Asasinul a scotocit peste tot, dar se pare cã n-a luat nimic Au fost gãsite cÎteva bijuterii și niște bani Într-un sertar pe care Îl deschisese — N-a fost — Violatã? Nu Se uita tãcut la fereastrã — Știi cine conduce ancheta? — De unde sã știu! — Lecoeur, care a fost unul dintre inspectorii mei și e acum șeful Poliþiei Judiciare din Clermond-Ferrand E aici Nu bãnuiește cã sÎnt și eu — Vrei sã-i faci o vizitã? Maigret nu rãspunse imediat \n2 Maigret nu rãspunsese Întrebãrii soþiei sale nici la nouã fãrã cinci minute Ai fi zis cã avea ambiþia sã se comporte exact ca În celelalte dimineþi, urmÎnd programul de la Vichy fãrã nici cea mai micã abatere Citise ziarul pÎnã la capãt, bÎnd cafeaua, se bãrbierise și fãcuse un duș, ascultÎnd, ca de obicei, știrile de la radio",
    "39": " La nouã fãrã cinci, era gata, și coborau amÎndoi scara cu covor roșu și triunghiuri de aramã Patronul, În hainã albã și pãlãria de bucãtar pe cap, Îi aștepta pe coridor — Aþi vãzut, domnule Maigret, cÎt de bine sÎnteþi tratat la Vichy? Vi s-a oferit și o crimã! Comisarul reuși sã schiþeze un zÎmbet — Sper cã vã veþi ocupa de elucidarea cazului? — Nu s-a ÎntÎmplat la Paris, așa cã nu e de competenþa mea Doamna Maigret trãgea cu ochiul la el Credea cã n-o vede, dar el Își dãdea seama În loc sã strãbatã strada Auvergne, În direcþia rÎului Allier și a parcului copiilor, apucã la dreapta, cu un aer nevinovat Sigur, i se ÎntÎmpla sã schimbe itinerarul, dar numai la Întoarcerea din oraș Doamna Maigret era de fiecare datã uimitã de simþul de orientare al soþului ei",
    "40": " Nu se uitase pe nici o hartã Avea impresia cã merge la ÎntÎmplare, intra pe strãduþe care pãreau cã Îl Îndepãrteazã de þintã, și tresãrea cÎnd recunoștea brusc faþada hotelului, cu cei doi arbuști În hÎrdaiele vopsite În verde De data aceasta, fãcu din nou la dreapta, apoi iar și, pe un trotuar, puteai sã vezi vreo cincisprezece gurã-cascã care se uitau dincolo de șosea În ochii doamnei Maigret se aprinse brusc o luminiþã Comisarul pãru cã ezitã, schimbã trotuarul, se opri sã-și cureþe pipa, lovindu-o de talpã, și sã-și umple alta Avea impresia cã era un copil mare și, În acele momente, se simþea copleșitã de tandreþe În interiorul lui se dãdea o luptã În sfÎrșit, ca și cum n-ar fi știut unde se aflã, intrã În grupul de curioși și se uitã și el la casa de vizavi, În faþa cãreia staþiona o mașinã, aproape de care stãtea la post un membru CRS*",
    "41": " \n* CRS (Companies Républicaines de Sécurité), element civil al forþei publice, formÎnd rezerva generalã a Poliþiei Naþionale (nt) \nLocuinþa era drãguþã, ca majoritatea caselor de pe stradã Faþada fusese proaspãt zugrãvitã Într-un alb cu nuanþe roz, iar obloanele și balconul erau verzi ca smaraldul Pe o placã de marmurã se putea citi, scris cu litere fanteziste: StÎnjeneii Pe cer nu se vedea nici un nor Strada era curatã, aerul era proaspãt, ușor, și parcã te Îndemna la voioșie Puþin mai departe, o femeie bãtea covoarele la fereastrã, uitÎndu-se la curioși cu un aer compãtimitor Dar și ea, În ajun, cÎnd fusese descoperitã crima și venise poliþia, se numãrase printre vecinii care ieșiserã sã priveascã faþada, deși o cunoștea de ani de zile! Unii fãceau comentarii — Se pare cã e vorba de o crimã pasionalã — Haida-de! Avea aproape cincizeci de ani",
    "42": " La primul etaj, În spatele geamului, se zãrea faþa cuiva cu pãr negru, nas ascuþit, și, uneori, În planul secund, se ghicea silueta unui bãrbat Încã tÎnãr Ușa era albã Pe stradã trecea mașina lãptarului, care se oprea aproape În faþa fiecãrei case Comisionarul se apropie de ușa albã, cu o sticlã de lapte În mÎnã Poliþistul Îi spuse ceva, dar lãptarul dãdu din umeri și lãsã totuși sticla Oare cineva va observa cã Maigret Nu putea sã stea acolo la infinit În momentul În care voia sã plece, În ușã apãru un tÎnãr Înalt cu pãrul ciufulit, traversã strada, venind drept spre comisar — Șeful ar dori sã vã vadã Soþia lui reuși sã-și reþinã zÎmbetul — Unde sã te aștept? Întrebã ea — La locul nostru, În faþa izvorului Fusese vãzut pe fereastrã? Traversã demn strada, strãduindu-se sã aibã o expresie morocãnoasã",
    "43": " Pe coridor era rãcoare și doar un cuier din bambus, unde erau agãþate douã pãlãrii O așezã alãturi și pe a lui, o pãlãrie de paie, pe care soþia i-o cumpãrase În același timp cu haina de mohair și de care Îi era puþin rușine — Intraþi, șefule O voce veselã, familiarã, o faþã și o siluetã pe care Maigret le recunoscu imediat — Lecoeur! Nu se mai vãzuserã de cincisprezece ani, de cÎnd Désiré Lecoeur, atunci inspector, Încã fãcea parte din echipa lui Maigret de la Poliþia Judiciarã — Ei da, șefule, așa ÎmbãtrÎnește omul, face burtã și Înainteazã În grad! Am ajuns comisar divizionar la Clermont-Ferrand, și așa mi-a fost sã mã ocup de cazul ãsta nesuferit Intraþi! Îl invitase Într-un salonaș de un albastru fumuriu și se așezã la masa plinã de hÎrtii care Îi servea drept birou provizoriu",
    "44": " Maigret luã loc, cu grijã, Într-un fotoliu fragil, care imita stilul Louis XVI, și probabil avea o privire Întrebãtoare, pentru cã Lecoeur se grãbi sã-i spunã: — Poate vreþi sã vã spun de unde am știut cã sÎnteþi aici? Mai ÎntÎi, Moinet, care comandã poliþia din Vichy, v-a vãzut numele În fișele de la hotel Nu-l cunoașteþi și n-a Îndrãznit sã vã deranjeze, dar oamenii lui vã vãd trecÎnd În fiecare zi Se pare cã poliþiștii de la Supravegherea plajelor se Întreabã cÎnd o sã vã hotãrÎþi sã jucaþi o partidã de bile În fiecare dimineaþã pãreþi mai pasionat de joc, astfel ÎncÎt — Ai sosit ieri? — Da, de la Clermont-Ferrand, Împreunã cu doi dintre oamenii mei, printre care tÎnãrul Dicelle, cel care v-a adus din stradã Nu știam dacã sã vã chem sau nu Mi-am zis cã aþi venit la curã, nu ca sã ne daþi o mÎnã de ajutor",
    "45": " De altfel, știam cã, dacã acest caz v-ar fi interesat, veþi Maigret chiar cã devenea morocãnos — Asasinul și-a jefuit victima? bombãni el — Nici vorbã — O crimã pasionalã? — Puþin probabil Spun asta, dar, dupã douãzeci și patru de ore, nu știu mai multe decÎt ieridimineaþã cÎnd am sosit Scotoci printre hÎrtii — Numele victimei este Hélène Lange Avea patruzeci și opt de ani și s-a nãscut la Marsilly, la vreo zece kilometri de La Rochelle Am telefonat primãriei din Marsilly, și am aflat cã mama ei, care rãmãsese vãduvã de tÎnãrã, a þinut mult timp o micã mercerie În Piaþa Bisericii Avea douã fete, iar Hélène, cea mare, a fãcut la La Rochelle cursuri de stenodactilografie Apoi, a lucrat un timp la biroul unui armator, dupã care a plecat la Paris și i s-a pierdut urma",
    "46": " N-a cerut niciodatã copie dupã actul de naștere, ceea ce face sã se presupunã cã nu s-a cãsãtorit De altfel, pe cartea de identitate scrie „necãcãtoritã „ Avea o sorã mai micã cu șase-șapte ani, care a fost manichiuristã la La Rochelle Ca și sora ei cea mare, mezina a plecat la Paris și s-a Întors În þinutul natal dupã vreo zece ani Probabil cã adunase ceva bani, pentru cã a putut sã cumpere, În Piaþa Armelor, un salon de coafurã, pe care Îl are și acum Am Încercat sã-i telefonez Mi-a rãspuns o angajatã care Îi þine locul, pentru cã e plecatã În vacanþã În Baleare I-am telegrafiat la hotel și i-am cerut sã se Întoarcã de urgenþã O aștept sã soseascã astãzi Aceastã sorã, Francine, nu e nici ea cãsãtoritã Mama lor a murit acum opt ani",
    "47": " Nu se cunosc alte rude Fãrã sã vrea, faþa lui Maigret cãpãtase o expresie profesionalã Ai fi zis cã el conducea ancheta și cã unul dintre colaboratori Îi dãdea raportul În biroul lui Ii lipseau doar hÎrtiile din faþã, pe care obișnuia sã le frunzãreascã În aceste Împrejurãri, Sena care se vedea pe fereastrã și fotoliul solid cu speteazã ca sã-și poatã sprijini spatele În timp ce Lecoeur vorbea, remarcase douã-trei detalii, Îndeosebi faptul cã, În acel salon care servea drept camerã de zi, erau doar fotografii ale defunctei Hélène Lange Pe un sipet, putea fi vãzutã Într-o fotografie la cinci-șase ani, Într-o rochie prea lungã pentru ea și cu o codiþã subþire Împletitã de fiecare parte a feþei Pe perete, fotografia fãcutã de un profesionist, o aratã la vreo douãzeci de ani, Într-o pozã romanticã, cu privirea pierdutã, la vreo douãzeci de ani",
    "48": " În a treia, stãtea În picioare la malul mãrii Nu era În costum de baie, dar purta o rochie albã pe care briza o fãcea sã fluture spre stÎnga, și Își þinea cu mÎinile pãlãria albã cu boruri largi — Știi cÎnd și cum a fost comisã crima? — Evenimentele sÎnt greu de reconstituit Lucrãm la asta de ieri-dimineaþã, dar n-am avansat deloc Alaltãieri, deci luni searã, Hélène Lange a luat masa singurã la ea În bucãtãrie A spãlat vasele, pentru cã n-am gãsit nici o farfurie murdarã, s-a Îmbrãcat și a ieșit, dupã ce a stins toate luminile Dacã vã intereseazã, a mÎncat douã ouã fierte Purta o rochie mov, un șal și o pãlãrie albe Maigret ezitã, dar pÎnã la urmã nu rezistã și spuse: — Știu — Aþi și fãcut cercetãri? — Nu, dar luni searã am zãrit-o stÎnd În faþa chioșcului de muzicã unde era un concert",
    "49": " — Nu știþi cÎnd a pãrãsit parcul? — Am plecat, Împreunã cu soþia mea, Înainte de nouã și jumãtate, sã ne facem plimbarea obișnuitã — Era singurã? — Întotdeauna era singurã Lecoeur nu Încerca sã-și ascundã uimirea — Aþi remarcat-o și altã datã? Maigret, puþin mai luminat la faþã, dãdu din cap afirmativ — De ce? — Aici, toatã lumea Își petrece timpul plimbÎndu-se și, fãrã sã vrea, oamenii se uitã unii la alþii ÎntÎlnindu-se la aceleași ore În aceleași locuri — V-aþi fãcut vreo idee? — Despre ce? — Despre ce fel de femeie era? — Cu siguranþã cã nu era o femeie banalã, asta e tot ce știu — Bun Mai departe Douã dintre cele trei camere de la etaj sÎnt Închiriate Prima e ocupatã de un inginer din Grenoble, un anume Maleski, și de soþia lui",
    "50": " Au ieșit și ei la cÎteva minute dupã domnișoara Lange, sã meargã la cinematograf, și s-au Întors abia la unsprezece și jumãtate Toate obloanele casei erau Închise, ca de obicei, dar la parter se zãrea luminã CÎnd au ajuns pe coridor, au vãzut luminã sub ușa salonului și cea a dormitorului domnișoarei Lange, care se aflã În dreapta — N-au auzit nimic? — Maleski n-a auzit nimic Soþia lui, deși cu multe ezitãri, a pomenit de un zvon de voci S-au culcat aproape imediat și nimic nu i-a trezit pÎnã a doua zi dimineaþã Celãlalt locatar este doamna Vireveau, o vãduvã, care locuiește pe strada Lamarck din Paris E o persoanã impozantã, de vreo șaizeci de ani; vine În fiecare an la Vichy sã mai scape de cÎteva kilograme E prima datã cÎnd Închiriazã o camerã la domnișoara Lange Anii trecuþi, stãtuse la hotel",
    "51": " Se pare cã a cunoscut un alt gen de viaþã, cã soþul ei era un bogat, dar prea cheltuitor, care a lãsat-o Într-o situaþie grea Pe scurt, e plinã de bijuterii false și vorbește ca În piesele de teatru proaste A ieșit din casã la nouã, n-a vãzut pe nimeni și nu era nici o luminã aprinsã — Fiecare locatar are cheia lui? — Da Vãduva Vireveau s-a dus la clubul de bridge de la Carlton, de unde a plecat cu puþin Înainte de miezul nopþii S-a Întors pe jos, ca de obicei N-are mașinã Soþii Maleski au o mașinã micã, dar o folosesc rareori cÎt stau la Vichy O þin Într-un garaj din cartier — Lumina era tot aprinsã? — Staþi puþin, șefule BineÎnþeles, n-am putut sã-i pun Întrebãri doamnei Vireveau decÎt dupã descoperirea crimei și cÎnd Întreaga stradã era agitatã",
    "52": " Nu știu dacã are tot atÎta imaginaþie cÎt gust pentru bijuteriile false, dar pretinde cã, ajungÎnd la colþul strãzii, adicã la intersecþia bulevardului La Salle cu strada Bourbonnais, aproape cã s-a ciocnit de un bãrbat Nu putuse sã-l vadã apropiindu-se, și jurã cã individul a tresãrit, apoi a dus mÎna la faþã, ca și cum n-ar fi vrut sã fie recunoscut — Și l-a recunoscut? — Nu Dar a spus cã l-ar recunoaște dacã ar fi adus În faþa ei Era foarte Înalt, foarte solid Cu un piept enorm de gorilã, dupã cum spune ea Mergea repede, aplecat În faþã I-a fost teamã, totuși a Întors capul și l-a vãzut cum se Îndrepta În mare grabã spre oraș — Ce vÎrstã avea bãrbatul? — Nu era tÎnãr Nici bãtrÎn Foarte puternic ÎnspãimÎntãtor Aproape cã a luat-o la fugã, și nu s-a liniștit decÎt dupã ce a ajuns la ea",
    "53": " — Se mai vedea luminã la parter? — Nu, dacã dãm crezare spuselor ei N-a auzit nimic Înainte de culcare, fiind foarte tulburatã, a luat o lingurã de alcool de mentã cu o bucãþicã de zahãr — Cine a descoperit crima? — Ajung imediat la asta, șefule Domnișoara Lange voia sã Închirieze camere unor persoane respectabile, dar nu le asigura și masa Nici nu le permitea sã gãteascã și nu tolera nici mãcar un reșou cu alcool pentru cafeaua de dimineaþã Ieri, pe la opt, doamna Maleski a coborÎt cu termosul sã ia cafea, cum face zilnic, de la un bar din apropiere, și sã cumpere cornuri N-a remarcat nimic deosebit Nici la Întoarcere Dar a surprins-o faptul cã nu a auzit zgomot, mai ales a doua oarã, pentru cã domnișoara Lange se trezea de dimineaþã și o auzeau trecÎnd dintr-o camerã În alta",
    "54": " „Mã Întreb dacã nu cumva e bolnavã”, Îi spusese soþului, În timp ce mÎncau Pentru cã proprietara se plÎngea mereu cã nu se simte bine La nouã, soþii au coborÎt, În timp ce doamna Vireveau era Încã În camera ei și, pe coridor, au dat peste Charlotte care era uluitã — Charlotte? — O menajerã tÎnãrã care venea la domnișoara Lange În fiecare dimineaþã, la nouã, sã facã ordine În camere Vine cu bicicleta dintr-un sat aflat la vreo zece kilometri și e cam naivã „Toate ușile sÎnt Încuiate”, le-a spus ea soþilor Maleski De obicei, cÎnd sosea, ușile și ferestrele de la parter erau deschise, pentru cã domnișoara Lange spunea tot timpul cã n-avea aer „N-ai cheia? — Nu Dacã nu-i aici, mai bine plec” Maleski a Încercat sã deschidã cu cheia de la camera lui, n-a reușit și, În cele din urmã, a sunat la poliþie, de la același bar de unde soþia lui ia cafea",
    "55": " Asta e aproape tot Locotenentul de poliþie din Vichy a sosit curÎnd cu un lãcãtuș Cheia de la ușa salonului lipsea Celelalte uși — de la bucãtãrie și de la dormitor — erau Încuiate pe dinãuntru, cu cheia În broascã În acest salon, exact aici, pe marginea covorului, Hélène Lange zãcea, chircitã, și nu arãta deloc frumos, pentru cã fusese sugrumatã Încã avea pe ea rochia mov, dar Își scosese șalul și pãlãria, gãsite În cuierul de pe coridor Sertarele mobilelor erau deschise și pe podea erau rãspÎndite hÎrtii și cutii de carton — Viol? — Nici mãcar tentativã Și nici n-a fost furat ceva, dupã cÎte știm Articolul apãrut În dimineaþa asta În La Tribune e destul de exact Într-un sertar, am gãsit cinci bancnote de o sutã de franci Asasinul a scotocit În geanta victimei și conþinutul a fost Împrãștiat pe jos, inclusiv patru sute de franci În bancnote de zece și de douãzeci, precum și mãrunþiș și un abonament la teatrul de la Grand Casino",
    "56": " — Casa fusese cumpãratã de mult timp? — De nouã ani Atunci venea de la Nisa, unde a locuit un timp — Lucra acolo? — Nu Avea o locuinþã destul de modestã, lÎngã bulevardul Albert I, și pãrea cã trãiește din rente — Cãlãtorea? — Ieșiri de douã-trei zile, aproape În fiecare lunã — Se știe unde se ducea? — Nu scotea o vorbã despre aceste cãlãtorii — Și aici? — În primii doi ani, n-a Închiriat la nimeni Apoi, a scos trei camere la Închiriat În timpul sezonului — camera albã, camera roz, camera albastrã! —, dar nu toate trei erau ocupate Ca acum Camera albastrã nu-i Închiriatã Maigret mai remarcã ceva Nu vedea În jur nici o patã verde, nici un bibelou de aceastã culoare, nici o pernã, nici un ornament — Era superstiþioasã? — De unde știþi? Într-o zi, s-a supãrat pentru cã doamna Maleski adusese un buchet de garoafe și i-a spus cã nu vrea acele flori afurisite În casa ei",
    "57": " Și i-a atras atenþia doamnei Vireveau cã, purtÎnd o rochie verde, fãcea o imprudenþã care o va costa cu siguranþã mult — Primea vizite? — Dupã spusele vecinilor, niciodatã — Corespondenþã? — Din cÎnd În cÎnd, o scrisoare de la La Rochelle Factorul poștal ne-a spus cã restul erau pliante și facturi de la cÎteva magazine din Vichy — Avea cont În bancã? — La Crédit Lyonnais, din colþul strãzii Georges Clemenceau — Și ai fost acolo, nu-i așa? — Depunea bani În mod regulat, În jur de cinci mii de franci lunar, nu Întotdeauna la aceeași datã — Numerar? — Da În timpul sezonului, depunerile erau mai mari, datoritã locatarilor care Îi plãteau chiria — Semna și cecuri? — Pentru furnizori, aproape toþi din Vichy sau Moulins, unde se ducea din cÎnd În cÎnd Uneori, plãtea cu cecuri obiecte pe care le comanda la Paris, dupã catalog",
    "58": " Veþi gãsi un teanc de cataloage În colþul de colo Lecoeur Îl observa pe comisar, pe care haina aproape albã Îl fãcea foarte diferit de omul pe care Îl ÎntÎlneai la Poliþia Judiciarã — Ce pãrere aveþi, șefule? — Trebuie sã plec Mã așteaptã soþia — Și primul pahar cu apã! — Și asta știe poliþia din Vichy? mormãi Maigret — Mai veniþi? Poliþia Judiciarã n-are birou la Vichy Mã Întorc În fiecare searã cu mașina la Clermont-Ferrand, e la vreo șaizeci de kilometri Comandantul poliþiei de-aici mi-a propus sã-mi punã la dispoziþie o Încãpere și un telefon, dar prefer sã lucrez la faþa locului Oamenii mei Încearcã sã gãseascã trecãtori sau vecini care ar fi zãrit-o pe domnișoara Lange luni-seara cÎnd s-a Întors acasã și sã afle dacã a gãsit pe cineva aici sau dacã — Scuze, bãtrÎne",
    "59": " Soþia  — Sigur cã da, șefule Maigret era stãpÎnit de curiozitate dar și de dorinþa de a respecta programul zilnic Îi pãrea rãu cã o luase la dreapta, și nu la stÎnga, dupã ce pãrãsise hotelul Bérézina S-ar fi oprit, ca În fiecare dimineaþã, la parcul copiilor, apoi, mai departe, s-ar fi uitat la jucãtorii de bile Oare doamna Maigret fãcuse singurã itinerarul zilnic, oprindu-se În locurile unde aveau obiceiul sã ÎntÎrzie puþin? — Nu vreþi sã vã ducã cu mașina? Am una În stradã, și tÎnãrul Dicelle ar face-o cu dragã inimã — Mulþumesc, dar trebuie sã merg pe jos Și merse, singur, cu un pas rapid, ca sã recupereze timpul pierdut \n\nBãuse primul pahar cu apã și Își reluase locul, Între marea incintã din sticlã a izvoarelor și primul copac Soþia lui nu-i punea nici o Întrebare, dar Maigret Își dãdea seama cã era atentã la cel mai mic gest la lui, la expresiile feþei",
    "60": " Cu ziarul pe genunchi, privea, prin frunzișul aproape nemișcat, cerul de un albastru Întotdeauna la fel de pur, unde pãrea cã se rãtãcise un norișor de un alb strãlucitor La Paris, se plÎngea uneori cã nu dispãruserã unele senzaþii, cãrora le pãstrase o amintire nostalgicã: o palã de aer Încãlzit de soare pe obraz, jocul luminii printre frunze sau scÎrþÎitul pietrișului sub pașii mulþimii, și chiar gustul prafului Miracolul Însã se petrecea la Vichy În timp ce se gÎndea la discuþia cu Lecoeur, se simþea parcã Învãluit de ambianþã și nu-i scãpa nimic din ce se ÎntÎmpla În jur GÎndea? Visa cu ochii deschiși? Pe lângã el treceau Întruna oameni, ca peste tot, dar cuplurile mai În vÎrstã erau cele mai numeroase Printre cei singuri, cei mai mulþi erau femei sau bãrbaþi? Femeile, mai ales cele bãtrÎne, aveau tendinþa sã se strÎngã la un loc",
    "61": " Le vedeai aranjÎndu-și scaunele În cercuri de șase, de opt, și se aplecau unele spre altele, lãsÎnd impresia cã-și spuneau confidenþe, deși se cunoșteau doar de cÎteva zile Cine știe? Poate chiar erau confidenþe Își spuneau ce le durea, ce le spusese medicul, ce tratament primiserã, apoi treceau la copiii cãsãtoriþi, la nepoþi, scoþÎnd din geantã fotografii Puþine erau cele care se așezau singure deoparte, ca domnișoara În lila, cãreia Îi cunoștea acum numele Bãrbaþii singuri erau mult mai numeroși, uneori marcaþi de obosealã sau de boalã, și se strãduiau sã treacã prin mulþime cu demnitate Totuși, ghiceai dupã trãsãturi, din privire, un fel de suferinþã, de teamã vagã sã nu se prãbușeascã, printre picioarele trecãtorilor, Într-un ungher de umbrã sau de soare Hélène Lange era o singuraticã, iar atitudinea ei vãdea un fel de mÎndrie Nu voia sã i se spunã fatã bãtrÎnã, nu accepta milã, mergea cu spatele foarte drept, cu un pas ușor și bãrbia ridicatã",
    "62": " Nu avea legãturi cu nimeni, nu simþea nevoia sã spunã ce avea pe suflet sau În minte prin confidenþe amabile Luase hotãrÎrea sã trãiascã singurã? Se Întreba, intrigat, și se strãduia s-o revadã, stÎnd pe scaun, În picioare, nemișcatã sau plimbându-se — Au gãsit ceva? Doamna Maigret Începea sã fie geloasã pe visarea lui La Paris, n-ar fi Îndrãznit sã-i punã Întrebãri soþului ei În cursul unei anchete Aici Însã, mergeau alãturi ore În șir și și nu luaserã obiceiul sã gÎndeascã cu voce tare? Nu era niciodatã o conversaþie adevãratã, un schimb de replici precise, ci, aproape Întotdeauna, cÎteva cuvinte, o remarcã Îndeajuns sã indice direcþia gÎndurilor unuia sau altuia — Nu O așteaptã pe sora ei — Nu mai are pe nimeni altcineva? — Se pare cã nu — Trebuie sã bei al doilea pahar",
    "63": " Intrarã În incintã, unde capetele celor care Îi serveau pe „bãutorii de apã” ieșeau din groapa În care lucrau Hélène Lange venea aici În fiecare zi sã bea apã O fãcea la indicaþia medicului sau doar ca sã nu se plimbe fãrã nici un scop? — La ce te gÎndești? — Mã Întreb, de ce Vichy? Hélène Lange se mutase În acel oraș de aproape zece ani și cumpãrase o casã Prin urmare, avea treizeci și șapte de ani la acea vreme și nu pãrea sã fie nevoitã sã-și cÎștige existenþa, pentru cã, În primii doi ani, nu Închiriase camerele de la etaj — Și de ce nu? replicã doamna Maigret — Existã sute de orașe mici și mijlocii În Franþa unde ar fi putut sã trãiascã, fãrã a mai pune la socotealã La Rochelle, pe care Îl cunoscuse În timpul copilãriei și adolescenþei",
    "64": " Sora ei, dupã ce a trãit la Paris, a revenit la La Rochelle și s-a stabilit acolo — Poate cã surorile nu se Înþelegeau? Nu era chiar atÎt de simplu Maigret se uita la oamenii care se plimbau, și ritmul lor Îi amintea de o altã defilare neÎncetatã, În altã parte, În soarele fierbinte La Nisa, pe Promenada Englezilor Pentru cã, Înainte de a veni la Vichy, Hélène Lange trãise cinci ani la Nisa — A trãit cinci ani la Nisa, spuse el cu glas tare — Unde sunt mulþi rentieri — Tocmai Mici rentieri, dar și oameni din toate mediile sociale, ca aici Mã Întrebam alaltãieri ce-mi amintea mulþimea care se plimbã prin acest parc sau stã pe scaune E aceeași ca pe malul mãrii, la Nisa O mulþime cu origini atÎt de diferite, ÎncÎt devine neutrã",
    "65": " La fel aici, probabil cã sÎnt sau au fost foste glorii ale galanteriei, teatrului, filmului Am gãsit un cartier de reședinþe particulare unde Încã pot fi zãriþi valeþi cu livrea dungatã Pe coline poþi ghici vile luxoase și discrete Ca la Nisa — Și ce deduci? — Nimic Avea treizeci și doi de ani cÎnd s-a mutat la Nisa, unde era la fel de singurã ca aici În general, singurãtatea Începe mai tÎrziu — Existã dureri sufletești — Știu, dar chipul ei arãta cu totul altfel — Existã și cãsnicii distruse — Optzeci și cinci la sutã dintre femei se recãsãtoresc — Și bãrbaþii? El Îi zÎmbi și rãspunse, fãrã ca ea sã știe dacã era sau nu o glumã: — Sutã la sutã! La Nisa, gãseai o populaþie care venea și pleca, sucursale ale magazinelor din Paris, cÎteva cazinouri",
    "66": " La Vichy, zeci de mii de bolnavi veniþi la curã se schimbau la fiecare douãzeci și una de zile și gãseai aceleași magazine, trei cazinouri și o duzinã de cinematografe În alte pãrþi, ar fi fost cunoscutã, lumea s-ar fi ocupat de ea, i-ar fi fost urmãrite toate gesturile Nu Însã și la Nisa sau la Vichy Dar avea ceva de ascuns? — Trebuie sã te ÎntÎlnești iar cu Lecoeur? — M-a invitat sã trec pe la el cÎnd doresc Îmi spune și acum „șefule”, ca atunci cÎnd lucra În serviciul meu — Așa fac toþi — Adevãrat Din obișnuinþã — Nu crezi cã mai curÎnd din afecþiune? Maigret dãdu din umeri și pornirã curÎnd pe drumul de Întoarcere De data asta, o luarã prin orãșelul vechi, oprindu-se În faþa obiectelor uneori emoþionante etalate În vitrinele negustorilor de antichitãþi",
    "67": " Știau cã, la masã, ceilalþi clienþi ai hotelului se uitau mereu la ei, dar se obișnuiserã, nu avuseserã Încotro Maigret se strãduia sã mãnÎnce așa cum Îi recomandase doctorul Rian Sã nu Înghitã nimic Înainte de a fi mestecat cu grijã, nici mãcar piureul de cartofi Sã nu Înfigã furculiþa În altã bucãþicã Înainte de a Înghiþi ce avea În gurã Sã nu bea mai mult de una-douã guri de apã, la nevoie cu puþin vin Prefera sã nu bea vin deloc Trase de cÎteva ori din pipã, urcÎnd scara, Înainte de a se culca, Îmbrãcat, pentru siestã Prin obloane intra destulã luminã, ca soþia lui, așezatã Într-un fotoliu, sã poatã citi și ea ziarul și, cÎt aþipea, auzea uneori foșnetul paginilor Nu se Întinsese În pat nici de douãzeci de minute cÎnd, deodatã, cineva bãtu la ușã Doamna Maigret ieși repede pe palier și Închise ușa În urma ei",
    "68": " Urmã un zvon de șoapte, apoi coborÎ și se Întoarse peste cÎteva minute — Era Lecoeur — Ceva nou? — Sora a sosit la Vichy S-a dus la sediul poliþiei și va fi condusã la morgã sã identifice cadavrul Lecoeur o așteaptã acasã la victimã Întreabã dacã þi-ar face plãcere sã te duci și tu sã asiști la interogatoriul Maigret se ridicase deja din pat, bombãnind, și În primul rÎnd deschise obloanele sã readucã În camerã lumina și viaþa — Ne ÎntÎlnim la izvor? Izvorul, primul pahar cu apã, scaunul de fier, toate acestea erau programate la cinci dupã-amiazã — Nu va dura chiar atÎt de mult Așteaptã-mã mai bine pe o bancã lÎngã jucãtorii de bile Avu o ezitare Înainte de a-și lua pãlãria de paie — Þi-e teamã sã nu rÎdã de tine! Sã le fie de bine! La urma-urmelor, era În vacanþã, și o puse hotãrÎt pe cap",
    "69": " Persoane curioase treceau și acum pe stradã, oprindu-se În faþa casei pãzitã de un poliþist din CRS CÎnd constatau cã nu aveau ce sã vadã decÎt niște ferestre Închise, plecau dÎnd din cap — Luaþi loc, șefule Dacã așezaþi fotoliul În colþ, lÎngã fereastrã, o veþi vedea În luminã — Încã n-ai dat ochii cu ea? — Eram la masã, la un restaurant grozav, cÎnd am fost anunþat cã ajunsese la sediul poliþiei O vor conduce ei la morgã și o vor aduce aici Prin tulul perdelelor, zãrirã chiar atunci o mașinã neagrã, condusã de un poliþist În uniformã, În urma cãreia venea o mașinã lungã, roșie, decapotabilã Cuplul instalat În faþã, cu pãrul vÎlvoi și pielea bronzatã, arãta În mod clar cã venise din vacanþã Femeia și bãrbatul discutarã un moment, aplecaþi unul spre celãlalt, apoi, dupã o sãrutare scurtã, femeia coborÎ din mașinã și trÎnti portiera, În timp ce Însoþitorul ei, rãmas la volan, Își aprindea o þigarã",
    "70": " Era brunet, cu trãsãturi bine conturate și sub tricoul cu guler se ghicea un corp de sportiv Se uita la casã cu o privire lipsitã de curiozitate, În timp ce poliþistul o conducea pe tÎnãra femeie În salon — Comisar Lecoeur Presupun cã sÎnteþi Francine Lange? — Exact Aruncã o privire vagã spre Maigret, care nu-i fusese prezentat, și se așezã cu spatele În luminã — Doamnã sau domnișoarã? — Nu sÎnt cãsãtoritã, dacã la asta vã referiþi Prietenul meu, rãmas În mașinã, e cu mine Dar cunosc prea bine bãrbaþii ca sã mã cãsãtoresc Pe urmã, e greu de tot sã mai scapi de ei Era o femeie frumoasã, pãrea mai tÎnãrã decÎt era și Își expunea În salonul mic formele provocatoare Purta o rochie de culoarea focului, atÎt de subþire, ÎncÎt se vedea prin ea, și ai fi jurat cã Încã mirosea a mare",
    "71": " — Am primit telegrama ieri-searã Lucian s-a descurcat sã gãseascã locuri la primul avion spre Paris La Orly, am urcat În mașina noastrã, pe care o lãsasem acolo la plecare — Presupun cã e vorba de sora dumneavoastrã? Ea dãdu din cap, fãrã cea mai micã emoþie — Nu vreþi sã luaþi loc? — Mulþumesc Pot sã fumez? Se uitã la fumul care ieșea din pipa lui Maigret și pãrea sã spunã: „Dacã ãla poate sã tragã din lulea, am și eu dreptul sã pipez o þigarã!” — Vã rog Presupun cã aceastã crimã vã surprinde la fel de mult ca pe noi? — BineÎnþeles cã nu mã așteptam — Știþi cumva dacã sora dumneavoastrã avea necazuri? — De ce-ar fi avut Hélène necazuri? — CÎnd aþi vãzut-o ultima datã? — Acum șase-șapte ani, nu știu exact Îmi amintesc cã era iarnã și viscolea",
    "72": " Nu m-a anunþat cã vine, și am fost surprinsã cÎnd am vãzut-o intrÎnd foarte calmã În salonul meu de coafurã — Vã Înþelegeaþi bine cu ea? — Ca Între surori N-am cunoscut-o foarte bine, din cauza diferenþei de vÎrstã CÎnd am intrat eu la școalã, ea tocmai o terminase Apoi a urmat cursuri la La Rochelle, cu mult Înainte ca eu sã devin manichiuristã Pe urmã, a plecat din oraș — La ce vÎrstã? — Staþi puþin Începusem stagiul de un an Înseamnã cã aveam șaisprezece ani Dacã adãugãm șapte Avea douãzeci și trei de ani — Îi scriaþi? — Rar Nu se obișnuiește În familia noastrã — Mama dumneavoastrã mai trãia — Da A murit doi ani mai tÎrziu, și Hélène a venit la Marsilly pentru partaj",
    "73": " Nu era mare lucru de Împãrþit Prãvãlia nu fãcea doi bani — Cu ce se ocupa sora dumneavoastrã la Paris? Mairget o observa tot timpul cu mare atenþie, evocÎnd În minte silueta și chipul moartei Cele douã femei nu semãnau prea mult, iar Francine nu avea faþa lungã și ochii negri ai surorii sale Ea avea ochii albaștri și pãrul de un blond poate accentuat prin vopsire, pentru cã, În faþã, avea o șuviþã roșcatã La prima vedere, semãna cu o femeie cumsecade, care probabil cã Își primea clienþii cu o dispoziþie exuberantã, chiar puþin deșucheatã Nu Încerca sã parã distinsã și parcã Îi fãcea chiar plãcere sã-și exagereze vulgaritatea Dupã nici o jumãtate de orã de cÎnd vãzuse cadavrul surorii sale la morgã, rãspundea aproape veselã la Întrebãrile lui Lecoeur, pe care pãrea cã voia sã-l cucereascã, dupã cum Îi era obiceiul",
    "74": " — Ce fãcea la Paris? Presupun cã era dactilografã Într-un birou, dar n-am fost acolo sã vãd Nu prea semãnam La cincisprezece ani, aveam deja un prieten, care era șofer de taxi, și, de atunci, am avut mulþi alþii Nu cred cã Hélène era genul ãsta de femeie, sau știa sã se ascundã foarte bine — Pe ce adresã Îi scriaþi? — Dupã cÎte Îmi amintesc, la Început, la un hotel de pe bulevardul Clichy, dar i-am uitat numele Schimba destul de des hotelul Pe urmã a avut un apartament pe strada Notre-Dame-de-Lorette, nu mai știu la ce numãr — CÎnd aþi plecat și dumneavoastrã la Paris, n-aþi vizitat-o? — Ba da, acolo, pe strada Notre-Dame-de-Lorette, și am fost surprinsã cã stãtea atÎt de bine I-am și spus Avea un dormitor frumos care dãdea spre stradã, o camerã de zi, bucãtãrie și o baie adevãratã",
    "75": " — Exista un bãrbat În viaþa ei? — N-am putut sã aflu Voiam sã stau cÎteva zile la ea pÎnã cÎnd Îmi gãseam o camerã sã-mi convinã Mi-a spus cã mã va duce la un hotel foarte curat și ieftin, pentru cã nu putea sã stea cu cineva În casã — Nici câteva zile? — Așa am Înþeles — Și nu v-a mirat? — Nu cine știe ce Sã știþi cã nu mã mir chiar așa ușor! Dacã oamenii mã lasã sã fac ce-mi place, sÎnt liberi și ei sã facã la fel, nu pun Întrebãri — CÎt timp aþi stat la Paris? — Unsprezece ani — Tot ca manichiuristã? — La Început, ca manichiuristã, În saloanele din cartier, apoi, la sfÎrșit, Într-un hotel de lux de pe Champs-Elysées M-am specializat În esteticã facialã — Locuiaþi singurã? — Uneori da, alteori nu",
    "76": " — Vã ÎntÎlneaþi sora? — Ca sã zic așa, niciodatã — Astfel ÎncÎt nu știþi nimic despre viaþa ei la Paris? — Tot ce știu e cã lucra — CÎnd aþi revenit la La Rochelle sã vã deschideþi propriul salon, aveaþi mulþi bani economisiþi? — Destul N-o Întreba cum cÎștigase acești bani Nici ea nu spunea nimic, dar se putea crede cã erau niște lucruri de la sine Înþelese — Nu v-aþi cãsãtorit niciodatã? — V-am rãspuns deja Nu sÎnt destul de proastã pentru asta Și, ÎntorcÎnd capul spre fereastrã, prin care putea fi zãrit Însoþitorul ei care se foia la volanul mașinii roșii, adãugã: — Uitaþi ce șmecher pare — Trãiþi totuși cu el — E angajatul meu De altfel, un coafor foarte bun Locuim separat, pentru cã nu mi-ar plãcea sã mã Împiedic de el zi și noapte",
    "77": " În vacanþã, treacã-meargã — Mașina e a dumneavoastrã? — BineÎnþeles — El a ales-o? — Aþi ghicit — Sora dumneavoastrã a avut vreodatã copii? — De ce mã Întrebaþi? — Nu știu Era femeie — Dupã știinþa mea, n-a avut Mi se pare cã s-ar fi aflat, nu? — Dar dumneavoastrã? — Am avut unul, pe cÎnd trãiam la Paris, În urmã cu cincisprezece ani Prima mea intenþie a fost sã-l lepãd, și ar fi fost mai bine Sora mea m-a sfãtuit sã-l las — Înseamnã cã vã ÎntÎlneaþi În acea perioadã — M-am dus la ea din cauza asta Simþeam nevoia sã vorbesc cu cineva din familie Poate sã parã hazliu, dar existã momente În care ne amintim cã avem o familie Pe scurt, am un fiu, Philippe L-am dat la o doicã din Vosges",
    "78": " — De ce În Vosges? Aveþi pe cineva acolo? — Deloc Hélène a gãsit adresa În nu știu ce buletin M-am dus sã-l vãd de vreo zece ori În doi ani Trãia bine, În casa unor þãrani de treabã Aveau o fermã curatã Apoi, Într-o zi, mi-au transmis cã micuþul s-a Înecat În mlaștinã Rãmase un moment pe gÎnduri, apoi dãdu din umeri — La urma-urmelor, poate cã a fost mai bine pentru el — Nu cunoașteþi nici o persoanã cu care sora dumneavoastrã sã fi avut relaþii , nici prieten, nici prietenã? — Probabil cã n-avea Încã de la Marsilly, le privea pe celelalte fete de sus și i se zicea „prinþesa” Cred cã la fel a fost și la școala de stenodactilografe de la La Rochelle — Era orgolioasã? TÎnãra femeie se gÎndi o clipã",
    "79": " — Nu știu N-aș zice așa Nu iubea oamenii Nu-i plãcea contactul cu oamenii Asta e! Prefera sã stea singurã — N-a Încercat niciodatã sã se sinucidã? — De ce? Credeþi cã Lecoeur zÎmbi — Nu Nu te sinucizi sugrumÎndu-te Mã Întrebam doar dacã n-a Încercat vreodatã sã-și punã capãt vieþii — SÎnt sigurã cã nu Îi plãcea de ea așa cum era În fond, era foarte mulþumitã Cuvintele Îl fraparã pe Mairget și o revãzu pe domnișoara În lila așezatã În faþa chioșcului Încercase atunci sã defineascã expresia feþei sale și nu reușise Francine o fãcuse acum: Îi plãcea mult de ea! Îi plãcea atÎt de mult, ÎncÎt, doar În salon, avea trei fotografii cu ea, și probabil cã mai erau și altele În sufragerie și În dormitor, unde nu intrase",
    "80": " De ea și numai de ea Nici o fotografie cu mama sau cu sora ei, cu prieteni sau prietene Pe malul mãrii, se fotografiase singurã În faþa valurilor — În acest moment, presupun cã sÎnteþi singura ei moștenitoare? N-am gãsit nici un testament printre actele ei Este adevãrat cã au fost Împrãștiate de asasin, dar nu vãd de ce ar fi luat testamentul Nici un notar n-a luat Încã legãtura cu noi — CÎnd are loc ÎnmormÎntarea? — Dumneavoastrã hotãrÎþi Medicul legist și-a fãcut treaba și puteþi lua trupul neÎnsufleþit cÎnd doriþi — Unde credeþi cã trebuie s-o ÎnmormÎntez? — Nu știu — Aici nu cunosc pe nimeni La Marsilly, tot satul va veni la funeralii, din curiozitate Mã Întreb dacã i-ar fi plãcut sã revinã la Marsilly Auziþi, dacã nu mai aveþi nevoie de mine, mã duc sã caut o camerã la hotel și sã fac o baie, pentru cã simt nevoia",
    "81": " Voi Încerca sã mã gÎndesc, și mÎine dimineaþã — Atunci vã aștept mÎine dimineaþã CÎnd sã plece, dupã ce dãduse mÎna cu Lecoeur, Întoarse un moment capul spre Maigret, ca și cum s-ar fi Întrebat ce fãcea acolo, tãcut În colþul lui, și se Încruntã Îl recunoscuse? — Pe mÎine Aþi fost foarte amabil O vãzurã urcÎnd În mașinã, aplecÎndu-se spre Însoþitorul ei sã-i spunã cÎteva cuvinte și mașina demarã Cei doi bãrbaþi din salon se uitarã unul la altul, apoi Lecoeur Întrebã, pe un ton aproape comic: — Așadar? — Ei, da! Așadar? Nu avea chef sã discute și nu uitase cã trebuia sã se ÎntÎlneascã cu soþia lui lÎngã jucãtorii de bile — Pe mÎine, bãtrÎne! — Pe mÎine Și, ieșind, avu parte de salutul militar al poliþistului de la CRS, gest care nu-l ÎncÎntã deloc",
    "82": " \n3 Stãtea din nou În fotoliul verde, lÎngã fereastra deschisã Timpul era la fel ca atunci cÎnd sosiserã: un soare generos și cald, doar dimineaþa fiind puþin rãcoare pe strãduþele strãbãtute de stropitoarele municipalitãþii; era rãcoare și În cursul zilei, la umbra copacilor, pe care o gãseai peste tot, În parc, pe malul rÎului sau pe alei MÎncase cele trei cornuri Din ceașca de cafea bãuse abia jumãtate Soþia lui pregãtea baia și auzea la etajul de deasupra pașii locatarilor care se treziserã Se lãsa În voia noilor obiceiuri cu o oarecare ironie Oriunde s-ar fi aflat, crea automat o rutinã pe care o respecta ca și cum i-ar fi fost impusã Ai fi putut spune cã fiecare anchetã de la Paris avea ritmul ei, momentele de pauzã din anumite cafenele și braserii, miresmele și lumina ei Aici se simþea mai mult În vacanþã decÎt la curã și moartea domnișoarei În lila se Înscria pe un fond de viaþã leneșã",
    "83": " Seara trecutã, ca de fiecare datã, fãcuserã turul parcului, unde cÎteva sute de oameni trecuserã de la umbrã la lumina globurilor mate Era ora teatrelor, cazinourilor, cinematografelor Oamenii ieșeau din hotel, din pensiune, din camerele Închiriate, unde luaserã o gustare, fiecare grãbindu-se spre direcþia aleasã Mulþi se mulþumeau cu scaunele de fier galbene cu profil romantic, iar Maigret cãutase instinctiv silueta dreaptã și demnã, faþa prelungã, bãrbia ridicatã, privirea nostalgicã și durã totodatã Hélène Lange murise și, Într-o camerã de hotel, Francine discuta probabil cu amantul ei despre locul unde sã-și ÎnmormÎnteze sora Undeva În oraș, un om cunoștea misterul StÎnjeneilor și al femeii singuratice: omul care o sugrumase Se plimba mai departe prin parc sau se Îndrepta În acel moment spre teatru sau spre un cinematograf? Soþii Maigret se culcaserã fãrã sã pomeneascã despre acest subiect, dar fiecare știa cã celãlalt se gÎndea la asta",
    "84": " Maigret Își aprinse pipa și dãdu pagina ziarului la știrile locale Se Încruntã vãzÎndu-și poza pe douã coloane, o fotografie pe care nu o cunoștea, fãcutã fãrã știrea lui, În timp ce bea un pahar cu apã LÎngã el, se zãrea aproape un sfert din silueta soþiei sale și, În spate, mai neclar, douã-trei feþe anonime \n\nMaigret ancheteazã? Din discreþie, n-am semnalat cititorilor noștri prezenþa printre noi a comisarului Maigret, care se aflã la Vichy nu În interes profesional, ci pentru a profita, ca multe alte personaje ilustre Înaintea lui, de calitãþile curative ale apelor noastre Totuși, va rezista comisarul dorinþei de a dezlega misterul crimei din strada Bourbonnais? Se pare cã a fost recunoscut În preajma casei unde a avut loc asasinatul și chiar a luat legãtura cu simpaticul comisar Lecoeur, șeful Poliþiei Judiciare din Clermont-Ferrand, care conduce ancheta Va Învinge cura sau",
    "85": " \n\nAruncã ziarul, fãrã furie, pentru cã era obișnuit cu astfel de articole, și, dÎnd din umeri, se uitã fãrã þintã pe fereastrã PÎnã la nouã, toate gesturile lui semãnarã perfect cu cele fãcute În fiecare dimineaþã, iar cÎnd doamna Maigret apãru Îmbrãcatã În taior roz, se Îndreptarã cÎt se poate de normal spre scarã — O zi bunã! Era inevitabilul salut de dimineaþã al patronului Maigret zãrise deja douã siluete pe trotuar și strãlucirea obiectivului unui aparat fotografic — Vã așteaptã de o orã Nu sÎnt cei de la La Montagne, unde scrie de dumneavoastrã În dimineaþa asta, ci de la La Tribune, din Saint-Etienne Omul cu aparatul foto era Înalt și roșcovan, celãlalt, mic de staturã și brunet, cu un umãr mai ridicat decÎt celãlalt Se repeziserã spre ușã — Ne daþi voie sã facem o fotografie, una singurã? La ce bun sã refuze? Rãmase un moment nemișcat, Între cei doi arbuști care strãjuiau intrarea, În timp ce doamna Maigret se retrãgea În penumbrã",
    "86": " — Ridicaþi puþin capul, din cauza pãlãriei Era prima datã, de mult timp, cÎnd era fotografiat cu o pãlãrie de paie, și doar la Meung-sur-Loire purta o pãlãrie veche de grãdinar — Încã una Doar o secundã Mulþumesc — Spuneþi-mi, domnule Maigret, pot sã vã Întreb dacã chiar vã ocupaþi de caz? — Ca șef al brigãzii criminalistice de la Poliþia Judiciarã din Paris, nu intrã În atribuþiile mele sã mã amestec În ceea ce se ÎntÎmplã În restul Franþei — Crima asta v-a stÎrnit totuși interesul? — La fel ca oricãruia dintre cititorii dumneavoastrã — Nu are ceva deosebit? — Nu Înþeleg ce vreþi sã spuneþi — Victima era o singuraticã Nu avea relaþii cu nimeni N-ar fi existat nici un motiv sã fie — CÎnd va fi cunoscutã mai bine, probabil cã motivul va fi evident",
    "87": " Fraza era banalã și nu risca nimic Totuși, exprima adevãrul Maigret nu era singurul care se strãduia, de mult timp, sã cunoascã caracterul victimelor Criminologii acordã din ce În ce mai multã importanþã mortului și, În unele cazuri, ajung sã-i atribuie o mare parte din vinã Oare nu exista În viaþa, În comportamentul numitei Hélène Lange ceva care o predestina Într-un fel unui sfÎrșit violent? De cÎnd o zãrise la umbra copacilor din parc, Îi atrãsese imediat atenþia Este adevãrat cã interesul Îi fusese stÎrnit și de cei doi caraghioși — Comisarul Lecoeur a fãcut parte din echipa dumneavoastrã? — A lucrat la Poliþia Judiciarã din Paris — V-aþi ÎntÎlnit? — Am dat mÎna cu el — Vã mai ÎntÎlniþi? — Probabil — Veþi discuta cu el despre crimã? — Poate Sau poate cã vom vorbi doar despre vreme și lumina deosebitã din orașul dumneavoastrã",
    "88": " — Ce are atÎt de deosebit? — O vibraþie, o blÎndeþe — Vã gÎndiþi sã veniþi și la anul la Vichy? — Depinde de ce va spune medicul — Mulþumesc Jurnaliștii urcarã rapid Într-o mașinã veche, În timp ce Maigret și soþia lui fãceau cÎþiva pași pe trotuar — Unde te aștept? Asta Însemna cã soþul ei se ducea În strada Bourbonnais — La izvor? — La jucãtorii de bile Cu alte cuvinte, nu credea cã va sta mult timp cu Lecoeur Maigret Îl gãsi În salonul mic, vorbind la telefon — Luaþi loc, șefule Alo! Da Un adevãrat noroc cã Încã mai e aceeași portãreasa Da Nu știe unde? Lua metroul? Da, la staþia Saint-Georges Nu Întrerupeþi, domnișoarã",
    "89": " Spune mai departe, bãtrÎne Mai durã douã-trei minute — Mulþumesc Voi trimite o comisie rogatorie, sã fie totul În regulã Atunci va fi destul timp sã-mi expediezi raportul tãu Ce mai face soþia ta? BineÎnþeles Ai copii, ai griji Știu cum e, cã doar am și eu trei bãieþi Închise și se Întoarse spre Maigret — Era Julien Probabil cã l-aþi cunoscut Acum e inspector În arondismentul IX I-am cerut ieri sã caute În hÎrþoagele lor A gãsit adresa exactã unde a locuit Hélène Lange timp de patru ani, pe strada Notre-Dame-de-Lorette — Deci de la douãzeci și opt la treizeci și doi de ani — Cam așa Portãreasa n-a fost schimbatã Se pare cã domnișoara Lange era o tÎnãrã liniștitã",
    "90": " Pleca și se Întorcea la ore regulate, ca o persoanã care lucreazã undeva Ieșea rareori seara la teatru sau la cinematograf Probabil nu avea biroul În cartier, pentru cã pleca cu metroul Fãcea piaþa de dimineaþã și nu avea menajerã Pe la douãsprezece și douãzeci, se Întorcea la masã și pleca din nou la unu și jumãtate Se reÎntorcea la șase și jumãtate — N-o vizita nimeni? — Un bãrbat, unul singur, mereu același — Portãreasa nu-i cunoaște numele? — Nu știe nimic despre el Venea doar o datã sau de douã ori pe sãptãmÎnã, pe la opt și jumãtate și pleca Întotdeauna la zece — Ce gen? — Se pare cã un bãrbat bine Avea mașinã Portãresei nu i-a trecut niciodatã prin cap sã noteze numãrul O mașinã mare și neagrã, probabil americanã — VÎrsta? — În jur de patruzeci",
    "91": " Destul de solid Foarte Îngrijit, foarte bine Îmbrãcat — El plãtea chiria? — N-a intrat niciodatã În camera portãresei — Plecau Împreunã la sfÎrșit de sãptãmÎnã? — O singurã datã — În vacanþã? — Nu Hélène Lange, la vremea aceea, Își lua doar douã sãptãmÎni de vacanþã și se ducea aproape În fiecare an la Etretat, unde i se trimitea corespondenþa la o pensiune de familie — Primea multe scrisori? — Foarte puþine De la sora ei, din cÎnd În cÎnd Avea un abonament la o librãrie din apropiere și citea mult — Pot sã vãd apartamentul? — Simþiþi-vã ca acasã, șefule Observã cã televizorul nu era În salon, ci În sufragerie, mobilatã În stil provensal, cu multe accesorii din aramã Pe o poliþã se afla o fotografie În care Hélène Lange se juca cu cercul și alta În costum de baie, În faþa unei faleze, probabil la Etretat",
    "92": " Avea un corp frumos proporþionat, longilin ca și faþa, dar fãrã sã fie slabã Era una dintre acele femei pe care le poþi judeca greșit vãzÎndu-le Îmbrãcate Bucãtãria, modernã și veselã, cuprindea o mașinã de spãlat vase și toate aparatele care ușureazã munca unei menajere Culoarul fãcea o curbã și ajungeai la baie, modernã și ea, apoi În dormitorul moartei Maigret zÎmbi cÎnd descoperi același pat metalic ca la hotel și aproape aceleași mobile cu multe arabescuri Tapetul cu dungi era de un roz-pal amestecat cu un albaatru ușor violaceu Și aici o puteai vedea Într-o fotografie pe Hélène Lange, pe la treizeci de ani Expresia feþei era foarte diferitã și zÎmbetul spontan, fãrã nimic misterios, exprimÎnd bucuria de a trãi Era o pozã mãritã, și dupã frunziș se putea presupune cã fusese fãcutã În pãdure Ai fi zis cã se uiã la obiectiv cu tandreþe",
    "93": " — Aș fi curios sã aflu cine a fãcut fotografia, mormãi Maigret spre Lecoeur, care venise dupã el — Ciudatã fatã, nu? — Presupun cã te-ai ocupat de chiriași? — M-am gÎndit și eu cã asasinatul ar fi putut fi comis de cineva din interior Despre vãduvã nu poate fi vorba și, de altfel, nu-i destul de viguroasã, În pofida volumului, sã poatã sugruma o persoanã atÎt de rezistentã ca domnișoara Lange Am verificat la Carlton, unde a jucat Într-adevãr bridge pÎnã la unsprezece și douãzeci Or, dupã medicul legist, crima a fost probabil comisã Între zece și unsprezece seara — Cu alte cuvinte, cÎnd doamna Vireveau a revenit acasã, Hélène Lange era deja moartã — E aproape sigur — Soþii Maleski au vãzut luminã sub ușa salonului Deoarece mai tÎrziu, lumina va fi stinsã, Înseamnã cã ucigașul era Încã acolo",
    "94": " — Toatã ziua m-am gÎndit la asta Ori a venit cu victima și a sugrumat-o, dupã care a scotocit prin casã, ori ea l-a surprins În timp ce cãuta prin sertare și el a sugrumat-o — Știi ceva despre bãrbatul pe care doamna Vireveau pretinde cã l-a ÎntÎlnit la colþul strãzii? — Lucrãm Patronul unui bar, care trãgea obloanele, a vãzut cam la aceeași orã un individ corpolent care mergea repede A avut impresia cã gÎfÎia — În ce direcþie? — Spre Celestini — N-a putut sã-l descrie? — N-a fost atent Știe doar cã era Îmbrãcat În negru și nu avea pãlãrie A avut impresia cã avea un Început de chelie — Nici o scrisoare anonimã? — Nu Încã Dar era de așteptat Nici un caz cÎt de cÎt misterios nu se terminã fãrã ca poliþia sã nu primeascã scrisori anonime și telefoane enigmatice",
    "95": " — Aþi mai stat de vorbã cu sora? — O aștept sã-mi spunã ce facem cu trupul neÎnsufleþit Apoi, dupã o clipã de tãcere, adãugã: — Cele douã surori nu prea seamãnã una cu alta, nu-i așa? Pe cÎnd una pare sã fi fost rezervatã, Închisã În ea, cu un anumit dispreþ faþã de cei din jur, pe atÎt cealaltã e deschisã spre viaþã, debordÎnd de sãnãtate Totuși Maigret zÎmbi uitÎndu-se la Lecoeur care, odatã cu trecerea timpului, fãcuse burtã și avea cÎteva fire albe În mustaþa roșcatã Ochii lui albaștri erau naivi, aproape copilãrești, și totuși Maigret Își amintea de el ca de unul dintre cei mai buni colaboratori — De ce zÎmbiþi? — Pentru cã eu am vãzut-o În viaþã, iar, dupã aceste fotografii și dupã ce þi s-a spus despre ea, ajungi la aceleași concluzii ca mine — Hélène Lange era o falsã sentimentalã, o falsã romanticã, nu? — Cred cã juca un rol, poate pentru ea Însãși, dar privirea Îi rãmÎnea durã și sfredelitoare",
    "96": " — Ca și sora ei — Francine Lange face pe emancipata, pe fata cu tupeu, cãreia nu-i pasã de nimeni SÎnt convins cã la La Rochelle e un personaj popular și toatã lumea vorbește de isprãvile și glumele ei — Ceea ce n-o Împiedicã, din cÎnd În cÎnd Nu era nevoie sã-și ducã frazele pÎnã la capãt — Știe sã numere! — Și știe ce vrea, oricÎþi admiratori ar avea Plecatã de la o amãrÎtã de prãvãlie din Marsilly, a ajuns, la treizeci de ani, patroana unuia dintre cele mai importante saloane de coafurã din La Rochelle Cunosc orașul, Piaþa Armelor Scoase ceasul din buzunar — Mã așteaptã soþia — La izvor? — Mai ÎntÎi o sã-mi limpezesc ideile privindu-i pe jucãtorii de bile Am Încercat și eu pe vremuri, la Porquerolles",
    "97": " Dacã acești domni ar insista puþin Pleacã, umplÎndu-și iar pipa Aerul se Încãlzise Între timp Regãsi cu plãcere umbra marilor copaci — Ceva nou? — Nimic interesant — Tot nu se știe nimic de viaþa pe care o ducea la Paris? Soþia lui Îl privea cu atenþie sã vadã În ce moment trebuia sã tacã, dar se simþea Încurajatã de buna lui dispoziþie — Nimic precis Doar cã a avut cel puþin un amant — S-ar zice cã asta Îþi face plãcere — Poate Asta indicã faptul cã cel puþin Într-o perioadã a existenþei a trãit o viaþã fericitã N-a stat Întotdeauna Închisã În ea, obsedatã de Dumnezeu știe ce gÎnduri sau vise! — Ce se știe despre el? — Aproape nimic, doar cã avea o mașinã mare și neagrã, cã venea la ea doar o datã sau de douã ori pe sãptãmÎnã, cã pleca Înainte de ora zece și cã nu-și petreceau niciodatã sfÎrșitul de sãptãmÎnã sau vacanþele Împreunã",
    "98": " — Un bãrbat cãsãtorit — Probabil De vreo patruzeci de ani Cu zece ani mai mult ca ea — Locuitorii de pe strada Bourbonnais nu l-au vãzut niciodatã? — Mai ÎntÎi, nu mai are patruzeci de ani Se apropie de șaizeci, dacã nu i-a Împlinit deja — Crezi cã — Nu cred nimic Aș vrea sã știu cum trãia la Nisa, dacã a existat o perioadã de tranziþie sau se comporta ca o fatã bãtrÎnã, ca aici Atenþie O sã tragã la „purceluș”*! \n* Numele unei bile (nt) \n\nTrãgea jucãtorul ciung Omul se concentrã, aruncã bila și trimise „purcelușul” de lemn pe peluzã — Îi invidiez, murmurã el, fãrã sã vrea — De ce? I se pãrea Întineritã, cu jocul petelor de umbrã și luminã de pe faþa netedã",
    "99": " Ochii Îi luceau Maigret se simþea iar În vacanþã — Nu le-ai observat atitudinea, aerul important, expresia de satisfacþie intensã cÎnd reușesc o loviturã? Noi, cÎnd punem punct unei anchete Nu-și sfÎrși fraza, dar strÎmbãtura lui era elocventã Ei trimiteau un om sã dea explicaþii justiþiei Urma Închisoarea și uneori moartea Apoi Își reveni, curãþã pipa și Întrebã: — Ne plimbãm? Nu de asta erau acolo? \n\nColaboratorii lui Lecoeur interogaserã toþi vecinii Nimeni nu vãzuse și nu auzise nimic În seara crimei și toþi spuneau cã Hélène Lange nu avea prieteni, nici prietene și nimeni nu venea În vizitã — Uneori pleca, cu o valijoarã În mÎnã, și obloanele rãmÎneau Închise timp de douã-trei zile Nu-și lua niciodatã bagaje mai multe Nu avea mașinã și nu chema taxiul Și nici nu fusese ÎntÎlnitã vreodatã pe stradã Împreunã cu altã persoanã, bãrbat sau femeie",
    "100": " Dimineaþa, Își fãcea cumpãrãturile În magazinele din cartier Nu era deosebit de avarã, dar cunoștea valoarea banului și, sÎmbãta, se ducea la piaþa mare sã se aprovizioneze, purtÎnd Întotdeauna o pãlãrie albã vara și una neagrã iarna Locatarii actuali erau scoși din cauzã Doamna Vireveau Închiriase o camerã la recomandarea unei prietene din Montmartre, care locuise cÎteva sezoane la rÎnd la domnișoara Lange Este adevãrat cã atrãgea atenþia datoritã gabaritului și a bijuteriilor false, dar nu era În stare sã asasineze pe cineva, mai ales fãrã motiv Soþul ei fusese florar și, pÎnã cÎnd se prãpãdise, ea Îl ajutase În prãvãlia de pe bulevardul Batignolles, dupã care se retrãsese Într-un mic apartament din strada Lamarck — N-am ce sã-i reproșez, spunea ea despre Hélène Lange, doar cã nu era prea vorbãreaþã Soþii Maleski urmau cura la Vichy de patru ani În primul an, stãtuserã la hotel, și În cursul plimbãrilor zãriserã un anunþ despre o camerã de Închiriat pe strada Bourbonnais",
    "101": " Se interesaserã de preþ și reþinuserã camera pentru vara urmãtoare Era a treia varã cÎnd locuiau acolo Maleski suferea de o insuficienþã hepaticã care Îl obliga sã se menajeze și sã respecte un regim sever La patruzeci și doi de ani, era deja un om vlãguit, cu zÎmbetul trist, dar — dupã informaþiile primite telefonic de la Grenoble — de o mare valoare profesionalã și deosebit de conștiincios El și soþia lui Înþeleseserã din primul an cã domnișoara Lange nu dorea sã Întreþinã relaþii strÎnse cu chiriașii Intraserã doar de douã-trei ori În salon și nu cunoșteau celelalte Încãperi de la parter Nu-i invitase niciodatã la un aperitiv sau la o cafea În zilele ploioase, seara, auzeau televizorul sub ei, dar domnișoara Lange Îl oprea devreme Maigret avea aceste amãnunte În minte În timp ce moþãia În pat, ca În fiecare dupã-amiazã, iar doamna Maigret citea lÎngã fereastrã",
    "102": " Printre pleoape, comisarul ghicea penumbra aurie și dungile mai luminoase proiectate pe perete de fantele obloanelor GÎndurile se ÎnvÎrteau În loc, deformate și, brusc, se Întrebã, ca și cum ar fi fost ceva primordial: „De ce În seara aceea?” De ce nu fusese asasinatã cu o zi Înainte sau a doua zi, sau cu o lunã-douã În urmã? Întrebarea pãrea stranie și totuși, În somnolenþa lui, Maigret Îi acorda o mare importanþã De zece ani trãia pe acea stradã liniștitã din Vichy Nimeni n-o vizita Dupã toate aparenþele, nu mergea la nimeni În vizitã, poate doar În cursul scurtelor cãlãtorii lunare Vecinii o vedeau intrÎnd și ieșind Mai putea fi vãzutã pe un scaun galben din parc, bÎndu-și paharul cu apã, sau, seara, ascultÎnd fanfara În faþa chioșcului Dacã s-ar fi dus el Însuși la negustori, Maigret ar fi pus Întrebãri care probabil cã i-ar fi mirat",
    "103": " „I se ÎntÎmpla sã rosteascã cuvinte inutile? Se apleca vreodatã ca sã vã mÎngÎie cÎinele? Vorbea cu femeile de la coadã și le saluta pe cele pe care le ÎntÎlnea aproape zilnic la aceeași orã? O vãzuserã vreodatã rÎzÎnd? Mãcar zÎmbind?” Trebuia sã se Întoarcã În urmã cu cincisprezece ani ca sã descopere un contact personal cu o fiinþã omeneascã: bãrbatul care venea o datã sau de douã ori pe sãptãmÎnã În apartamentul ei de pe strada Notre-Dame-de-Lorette Poþi trãi atÎþia ani fãrã sã ajungi uneori la confidenþe, fãrã mãcar sã exprimi cu glas tare ce ai pe suflet? Fusese sugrumatã Dar de ce În seara aceea? Pentru Maigret, care aþipise, asta devenea Întrebarea numãrul unu și, cÎnd soþia Îl anunþã cã se fãcuse ora trei, tot mai Încerca sã gãseascã rãspunsul — Ai dormit? — Am aþipit — Ieșim? — BineÎnþeles cã ieșim",
    "104": " Nu facem așa În fiecare zi? De ce mã Întrebi? — Ai fi putut avea ÎntÎlnire cu Lecoeur — N-am nici o ÎntÎlnire Și, ca sã-i dovedeascã, au fãcut marele tur, ÎncepÎnd cu parcul copiilor, trecÎnd apoi pe lÎngã jucãtorii de bile, dupã care urmase plaja și, dincolo de podul Bellerive, ajunserã pe bulevard pÎnã la Yacht Club, unde se uitarã la amatorii de schi nautic Ba chiar merserã și mai departe, spre clãdirile noi care, cu douãsprezece etaje, se ridicau albe spre cer, formÎnd un oraș la marginea orașului De cealaltã parte a rÎului Allier, caii alergau pe lÎngã barierele albe ale hipodromului, iar În tribune se vedeau șiruri de capete și de umeri, siluete negre și albe la peluzã — Proprietarul hotelului mi-a spus cã pensionarii vin din ce În ce mai mulþi sã se stabileascã la Vichy — Asta-mi pregãtești? Întrebã el ironic",
    "105": " — Avem casa noastrã la Meung Descoperirã strãzile vechi Fiecare cartier avea vÎrsta lui, stilul lui Casele erau diferite și se ghicea ce fel de persoane le construiserã Maigret se amuza oprindu-se În faþa micilor restaurante, destul de numeroase, și citindu-le meniurile — Camerã de Închiriat Camerã cu bucãtãrie Camerã frumoasã, mobilatã Aceasta era explicaþia numãrului mare de restaurante, precum și a zecilor de mii de persoane care treceau pe strãzi și pe promenade La ora cinci, se așezarã amÎndoi lÎngã izvor, cu picioarele obosite, și se privirã cu un zÎmbet complice Nu exageraserã puþin? Nu Încercau sã-și dovedeascã cã erau Încã tineri? Recunoscurã un cuplu În mulþime, cei doi caraghioși, și parcã era ceva schimbat În privirea pe care bãrbatul i-o adresã lui Maigret De altfel, În loc sã treacã mai departe, veni direct la comisar și Îi Întinse mÎna",
    "106": " Îi rãspunse, ce putea face? — Nu mã recunoașteþi? — SÎnt convins cã v-am mai vãzut undeva, dar nu-mi amintesc — Bébert, nu vã spune nimic? Cunoscuse mulþi Bébert, P'tit Louis și Grand Jules În cursul carierei sale — Metroul Întoarse capul spre soþia lui, ca și cum i-ar fi cerut sã confirme, și era mai ilar ca niciodatã — M-aþi arestat prima datã pe bulevardul Capucinilor, Într-o zi de defilare Nu știu ce șef de stat defila Între gãrzile municipale cãlare A doua oarã, la ieșirea din metrou În staþia Bastilia Eraþi pe urmele mele de ceva timp Dar e mult de atunci Eram tÎnãr Și dumneavoastrã eraþi mai tÎnãr, nu vã fie cu supãrare Maigret Își amintea de povestea cu metroul pentru cã, În cursul urmãririi, prin Piaþa Bastiliei, Își pierduse pãlãria, una de paie cu boruri drepte așa cum se purta atunci",
    "107": " Ca sã vezi! Asta dovedea cã purtase deja pãlãrie de paie! — CÎt ai luat? — Doi ani Am Înþeles M-am cuminþit Mai ÎntÎi am lucrat la un negustor de lucruri de ocazie, unde am dres o mulþime de vechituri, pentru cã m-am priceput totdeauna sã fac asta Și fãcu cu ochiul, lãsÎnd sã se Înþeleagã faptul cã aceastã abilitate Îi era foarte folositoare cÎnd fusese hoþ de buzunare — Apoi am ÎntÎlnit-o pe doamna Rosti acest nume cu emfazã și cu oarecare mÎndrie — N-are cazier N-a fãcut niciodatã trotuarul Abia sosise din Bretagne și lucra la o lãptãrie Legãtura cu ea a fost serioasã și am trecut imediat pe la starea civilã Ba chiar a vrut neapãrat sã mergem În satul ei ca sã ne cãsãtorim la bisericã, și a fost o nuntã adevãratã, cu rochie de mireasã",
    "108": " Se bucura din plin de viaþã — Mi s-a pãrut cã vã recunosc Vã priveam În fiecare zi, dar ezitam În dimineaþa asta, cÎnd am deschis ziarul și v-am vãzut fotografia Arãtã spre paharele Îmbrãcate În paie — Sper cã nimic grav? — SÎnt foarte sãnãtos — Și eu Toþi doctorii Îmi spun asta Totuși, m-au trimis aici din cauza durerilor de genunchi Hidroterapie, masaje În apã, raze, tot tacÎmul Dumneavoastrã? — Pahare cu apã — Înseamnã cã n-aveþi nimic Dar nu vreau sã vã reþin, nici pe doamna dumneavoastrã Aþi fost cinstit cu mine pe vremuri Erau timpuri frumoase, nu? La revedere, domnule comisar Spune la revedere, nevestico În momentul În care cei doi se Îndepãrtau, Maigret Încã zÎmbea de pitorescul și de destinul fostului hoþ de buzunare",
    "109": " Apoi, soþia lui Îi vãzu faþa devenind treptat gravã, sprÎncenele ÎncruntÎndu-i-se În sfÎrșit, oftã ușurat — Cred cã am gãsit de ce — De ce a fost asasinatã femeia? — Nu De ce În ziua aceea De ce nu acum o lunã sau un an — Ce vrei sã spui? — De cÎnd ne aflãm aici, ÎntÎlnim aceiași oameni de douã-trei ori pe zi și feþele lor ne-au devenit familiare Dar abia astãzi, din cauza fotografiei din ziar, acest apucat a fost sigur cã mã recunoaște și m-a oprit Iar asta este prima noastrã curã, probabil singura Dacã ne-am Întoarce la anul, vom revedea o parte dintre cei de acum Cineva a venit, ca noi, pentru prima datã la Vichy A fãcut ca toatã lumea, medic, consult, analize, și i s-a stabilit programul, numele izvoarelor, cât sã bea, la ce orã",
    "110": " A ÎntÎlnit-o pe Hélène Lange și a avut impresia cã o recunoaște Apoi a ÎntÎlnit-o a doua oarã, a treia oarã Poate cã nu se afla departe de ea, seara trecutã, cÎnd asculta fanfara Lucrurile astea i se pãreau foarte simple doamnei Maigret și se mira cã soþul ei se bucura de ceva ce nu era chiar o descoperire Comisarul se grãbi chiar el sã spunã cu ironie: — Dupã pliantele publicitare, vin aproape douã sute de mii de bolnavi pe an, care se Împart pe durata a șase luni Sã spunem cã un sfert n-au mai fost, ca noi, și rãmÎn vreo zece mii de suspecþi Nu! Pentru cã trebuie sã scãdeam femeile și copiii CÎte femei și cÎþi copii crezi cã sÎnt? — Mai multe femei decÎt bãrbaþi În privinþa copiilor — Stai!",
    "111": " ÎntÎlnești un anumit numãr de oameni În fotolii de infirm Alþii merg În cÎrje sau cu un baston Cei mai mulþi bãtrÎni n-ar fi În stare sã strÎngã de gÎt o femeie Încã viguroasã Doamna Maigret se Întreba dacã era serios sau glumea — Sã spunem o mie de bãrbaþi În stare sã ucidã prin strangulare Cum, dupã declaraþia doamnei Vireveau și a proprietarului barului, este vorba de un personaj Înalt și solid, Îi eliminãm pe cei mici de staturã și pricãjiþi Ne rãmÎn cinci sute Ea simþi o ușurare cÎnd Îl auzi rÎzÎnd — De cine rÎzi? — De poliþie De meseria noastrã Peste puþin timp, Îi voi anunþa lui Lecoeur cã i-au mai rãmas doar cinci sute de suspecþi, dacã nu gãsim și alþii de eliminat, de exemplu, cei aflaþi la teatru În seara aceea și pot s-o dovedeascã, cei care jucau bridge sau altceva",
    "112": " Și nu zici cã uneori În felul ãsta se ajunge la arestarea unui vinovat! O datã, Scotland Yardul a interogat toþi locuitorii unui oraș de douã sute de mii de suflete A durat luni de zile! — Și l-au prins? — În alt oraș, din ÎntÎmplare, Într-o searã cÎnd tipul era beat și a vorbit prea mult! Probabil cã era prea tÎrziu ca sã-l mai ÎntÎlneascã pe Lecoeur În ziua aceea, pentru cã mai avea de bãut alte douã pahare, cu un interval de o jumãtate de orã Între ele Incercã sã citeascã ziarul de searã, care se ocupa mai ales de celebritãþile aflate În vacanþã Era destul de ciudat Chiar și cei care Își fãceau de cap se fotografiau cu copiii sau cu nepoþii, pretinzÎnd cã le consacrau tot timpul Mai tÎrziu, pe cÎnd briza devenea mai rãcoroasã, dãdurã colþul strãzii Bourbonnais În faþa casei domnișoarei Lange se afla o camionetã",
    "113": " CÎnd se apropiarã, auzirã lovituri de ciocan — Mã Întorc la hotel? murmurã doamna Maigret — Vin și eu Într-o clipã Ușa salonului era deschisã și bãrbaþi În bluze bej agãþau draperii negre pe pereþi Își fãcu apariþia și Lecoeur — Eram sigur cã veniþi Pe-aici Îl conduse În dormitor, unde era mai liniște — Va fi ÎnmormÎntatã la Vichy? Întrebã Maigret Așa a hotãrÎt sora? — Da A venit spre prÎnz — Cu gigolo? — Nu Cu taxiul — CÎnd are loc ceremonia funebrã? — PoimÎine, pentru ca oamenii din cartier sã poatã trece prin faþa catafalcului — Va avea loc o slujbã de pomenire? — Se pare cã nu — Familia Lange nu-i catolicã? — Pãrinþii, da Copiii au fost botezaþi și au mers la prima Împãrtãșanie Pe urmã",
    "114": " — Dacã nu cumva e divorþatã? — Ar trebui mai ÎntÎi dovedit cã a fost cãsãtoritã Lecoeur se uita la Mairget, jucÎndu-se cu vÎrfurile mustãþii roșcate — Nu le-aþi mai vãzut pe nici una dintre ele, nu-i așa? — Niciodatã — Dar aþi stat un timp la La Rochelle? — Am fost acolo de douã ori Sã fi fost zece zile În total De ce? — Pentru cã, În dimineaþa asta, Francine Lange nu mai era aceeași Mai puþin veselã Frazele nu mai erau la fel de directe Am avut tot timpul impresia cã se gÎndea la ceva sau cã ezita sã-mi Încredinþeze un secret La un moment dat mi-a spus: „Comisarul Maigret a fost ieri aici, nu-i așa?” Am Întrebat-o dacã v-a mai vãzut vreodatã și mi-a spus cã vã recunoscuse dupã fotografia apãrutã dimineaþã În ziar",
    "115": " — Vreo zece persoane, dintre miile pe lÎngã care trec zilnic, au avut aceeași reacþie Mai adineauri, unul dintre vechii mei „clienþi” a venit la mine cu mÎna Întinsã și puþin a lipsit sã nu mã batã ușor cu palma pe spate — Cred cã nu e chiar atÎt de simplu, spuse Lecoeur, ca și cum ar fi avut un gÎnd vag — Crezi cã m-am ocupat de ea pe cÎnd locuia la Paris? — Nu-i imposibil, avÎnd În vedere existenþa pe care probabil o ducea Nu! Eu mã gÎndesc la ceva mai puþin precis, mai subtil Pentru ea, eu sÎnt un poliþist de provincie oarecare, care Își face meseria cum poate mai bine și pune Întrebãrile pe care le are de pus Dupã Înregistrarea rãspunsurilor, trec la urmãtorul Înþelegeþi ce vreau sã spun? Așa se explicã faptul cã intrÎnd aici se simþea În largul ei și cã, ieri dupã-amiazã, a avut tot timpul același comportament",
    "116": " O datã sau de douã ori v-a aruncat o privire, dar am Înþeles cã nu vã cunoștea A luat o camerã la Hotelul Gãrii Ca În majoritatea hotelurilor de aici, clienþii primesc ziarul odatã cu micul dejun VãzÎndu-vã fotografia, s-a Întrebat de ce aþi asistat la Întrevedere — Și ce concluzie ai tras? — Uitaþi reputaþia pe care o aveþi, ideea pe care o are publicul despre dumneavoastrã Roși, temÎndu-se ca vorbele lui sã nu fie greșit interpretate — De altfel, doar publicul existã, și, În meseria noastrã, noi sÎntem primii care — Sã trecem peste asta — E important Și-a spus cã nu ÎntÎmplãtor vã aflaþi În acel fotoliu Și, chiar dacã ar fi fost o ÎntÎmplare, faptul cã vã ocupaþi de caz — Pãrea speriatã? — N-aș merge pÎnã acolo",
    "117": " Mi s-a pãrut diferitã, circumspectã I-am pus doar Întrebãri neÎnsemnate, dar, de fiecare datã, s-a gÎndit Înainte sã rãspundã — N-a gãsit notarul? — M-am gÎndit și eu la asta și am Întrebat-o Însoþitorul ei a fãcut lista notarilor din oraș și le-a telefonat Se pare cã nici unul nu a avut-o clientã pe Hélène Lange Unul singur, care era ajutor de notar acum zece ani și de atunci a preluat cabinetul patronului sãu, și-a amintit cã a Întocmit actul de vÎnzare al acestei case — Ai numele lui? — Maestrul Rambaud — Nu vrei sã-i telefonezi? — La ora asta? — În provincie, notarii locuiesc de obicei În casa unde se aflã și biroul lor — Și ce sã-l Întreb? — Dacã a plãtit prin cec sau prin virament bancar — Trebuie sã le spun oamenilor ãstora sã nu mai batã cÎt timp telefonez",
    "118": " Maigret rãtãci prin baie și bucãtãrie, fãrã sã se gÎndeascã la ceva anume — Ce-ai aflat? — Aþi ghicit? — Ce? — Cã a plãtit cu banii jos A fost singura datã cÎnd notarului nostru i s-a ÎntÎmplat una ca asta, așa cã și-a amintit imediat Venise cu o valijoarã plinã de bani — Ai pus sã fie chestionaþi funcþionarii de la ghișeele gãrii? — La naiba! Nu m-am gÎndit! — Aș fi curios sã știu dacã se ducea În fiecare lunã În același loc sau În locuri diferite — Sper sã vã pot spune asta mÎine Poftã bunã! Și o searã plãcutã! Era ziua În care cÎnta fanfara În chioșc, și soþii Maigret merseserã destul pe jos ca acum sã se odineascã pe un scaun \n4 Fusese gata cu cinci minute mai Îniante, nici el nu știa de ce Poate cã În dimineaþa aceea avusese mai puþin de citit În La Tribune? Doamna Maigret, care lua În primire sala de baie dupã el, Încã se afla acolo, iar el Îi spuse prin ușa Întredeschisã: — Cobor",
    "119": " Așteaptã-mã jos Pe trotuar se afla o bancã vopsitã În verde, pentru clienþii hotelului Cerul era tot senin De cÎnd sosiserã la Vichy, nu plouase nici mãcar o datã Patronul, bineÎnþeles, Îl aștepta la capãtul de jos al scãrii — Ce se mai aude cu asasinul? — Nu e treaba mea, rãspunse el, zÎmbind — Credeþi cã cei de la Clermont-Ferrand sÎnt În stare de ceva? Nu e deloc bine ca Într-un oraș ca al nostru sã circule liber un asasin Dupã cÎte am auzit, cÎteva femei În vÎrstã au și plecat Maigret avea un zÎmbet vag pe buze În timp ce se Îndrepta spre strada Bourbonnais și zãri de departe draperia neagrã de la ușã, cu o literã mare „L” brodatã cu fir de argint Pe trotuar nu se vedea nici un poliþist Parcã nu mai era nici cu o zi Înainte? Nu fusese atent",
    "120": " În fond, nu era treaba lui Aici era doar un amator, o persoanã venitã la curã CÎnd sã apese pe butonul soneriei, observã cã ușa vopsitã În alb era deschisã O Împinse și zãri o fetișcanã, de nici șaisprezece ani, care spãla cu o cÎrpã umedã podeaua coridorului Purta o rochie atÎt de scurtã, ÎncÎt, atunci cÎnd se apleca, i se vedeau chiloþii roz Avea gambele și coapsele groase, informe, așa cum se ÎntÎmpla la vÎrsta ingratã Ai fi zis cã sÎnt picioarele unei pãpuși ieftine, a cãrei culoare artificialã o și aveau CÎnd Întoarse capul, Maigret vãzu o faþã rotundã și doi ochi lipsiþi de expresie Nu-l Întrebã nici cine era, nici ce cãuta — E acolo, se limitã ea sã rosteascã, arãtÎnd spre ușa salonului Încãperea era cufundatã În umbrã, cu draperii negre pe pereþi, cu sicriul așezat pe ceea ce era probabil masa din sufragerie",
    "121": " Cele douã lumÎnãri nu erau aprinse, dar Într-un bol din sticlã era apã sfinþitã, cu o crenguþã de merișor Ușa sufrageriei era deschisã, la fel și cea de la bucãtãrie Mobila și obiectele din salon fuseserã Îngrãmãdite În sufragerie În bucãtãrie, tÎnãrul Dicelle citea un album de benzi desenate, În timp ce-și bea cafeaua — Vreþi cafea? Am fãcut mai multã  Pe aragazul defunctei Hélène Lange, care probabil cã n-ar fi fost deloc ÎncÎntatã de prezenþa unui intrus În bucãtãria ei! — Comisarul Lecoeur Încã n-a sosit? — A fost chemat de urgenþã la Clermont-Ferrand, asearã tÎrziu S-a dat o spargere la casa de economii S-a Înregistrat și un mort, un bãrbat care trecea pe drum și, vãzÎnd ușa Întredeschisã dupã ora Închiderii, a intrat sã vadã exact În momentul În care hoþii voiau sã iasã Unul dintre ei a tras",
    "122": " — Nimic nou aici? — Nu, dupã cÎte știu — Nu te-ai ocupat de garã? — Sarcina asta a primit-o colegul meu Trigaud Probabil cã Încã mai e acolo — Presupun cã domnișorica pe care am vãzut-o cÎnd am intrat a fost și ea chestionatã? Ce a spus? — Cu mutra pe care o are, e deja surprinzãtor cã vorbește! Nu știe nimic A fost angajatã doar pe durata sezonului Treaba ei era sã facã curat În camerele chiriașilor Nu se ocupa de parter, pentru cã domnișoara Lange Își fãcea curat singurã — N-a vãzut niciodatã vizitatori? — Doar pe angajatul de la gaze și comisionarii Își Începea serviciul la nouã și termina la prÎnz Soþii Maleski sÎnt Îngrijoraþi Au plãtit pÎnã la sfÎrșitul lunii și se Întreabã dacã mai pot sã stea Nu-i ușor sã gãsești o camerã În plin sezon și nu vor sã se ducã la hotel",
    "123": " — Ce-a hotãrÎt comisarul? — Cred cã vor rãmÎne aici În orice caz, sÎnt sus Cealaltã, grãsana, a plecat adineauri la masaj — Francine Lange n-a mai venit? — O aștept Nimeni nu știe ce se va ÎntÎmpla A vrut neapãrat sã fie amenajatã o camerã mortuarã, dar nu cred cã vecinii vor veni Eu am primit instrucþiuni sã stau aici, sã-i observ discret pe vizitatori, În caz cã — O zi bunã totuși, mormãi Maigret, ieșind din bucãtãrie Apucã cu un gest mecanic cartea legatã În piele neagrã de pe gheridonul care fusese probabil În salon și Îl aduseserã În sufragerie cu restul mobilei Era Lucien Leuwen HÎrtia Îngãlbenitã pãstra mirosul deosebit al cãrþilor din bibliotecile municipale și librãriile care fac abonament de lecturã O ștampilã cu tuș violet indica numele librarului și adresa Puse cartea la loc și ieși din casã",
    "124": " O fereastrã se deschise În dreptul lui O femeie cu bigudiuri În pãr și capot Îl Întrebã: — Spuneþi-mi, domnule comisar, e adevãrat cã se poate vizita? Expresia Îl surprinse și o clipã nu Înþelese Întrebarea — Cred cã da, pentru cã existã o camerã mortuarã și ușa e Întredeschisã — Poate fi vãzutã? — Dupã cÎte știu, sicriul e Închis — Mai bine, spuse femeia, oftÎnd Doamna Maigret Îl aștepta pe banca verde și se arãtã surprinsã cã soþul ei venise atÎt de repede Apoi pornirã la drum ca În fiecare zi ÎntÎrziaserã doar cÎteva minute de la programul lor, un program care, de altfel, nu fusese niciodatã fixat, dar Îl respectau ca și cum ar fi fost de o importanþã deosebitã — E lume? — Nimeni Așteaptã De data asta, Începurã cu parcul copiilor, Încã aproape pustiu, mergÎnd În umbra copacilor",
    "125": " Unii dintre ei, ca și cei de pe malul rÎului, erau esenþe rare, din America, India, Japonia, și purtau un nume latinesc și unul franþuzesc pe o placã de metal Mulþi fuseserã trimiși drept recunoștinþã pentru o curã la Vishy fãcutã de șefi ai unor state de care nu-și mai amintea nimeni, de maharajahi sau de mici prinþi orientali Nu se oprirã aproape deloc În faþa jucãtorilor de bile Doamna Maigret nu-și Întreba niciodatã soþul Încotro se Îndrepta Comisarul mergea drept Înainte, ca și cum ar fi avut o þintã, dar, de cele mai multe ori, dacã alegea o stradã și nu alta, o fãcea ca sã mai schimbe traseul, sã se bucure de imagini și sunete noi Cu puþin timp Înainte de ora primului pahar, intrã pe strada Georges Clemenceau, ca și cum ar fi avut de fãcut cumpãrãturi, dar fãcu la stÎnga, intrã Într-un pasaj, Pasajul Teatrului, unde, În faþa unei librãrii, puteau fi vãzute cãrþi de ocazie În cutii și alte cãrþi pestriþe pe suporturi turnante",
    "126": " — Intrã, Îi spuse soþiei sale, care ezita Patronul purta o bluzã lungã de culoare gri și fãcea ordine Pãru cã Îl recunoaște pe Maigret dar nu spuse nimic — Puteþi sã-mi acordaþi cÎteva minute? — SÎnt la dispoziþia dumneavoastrã, domnule Maigret Presupun cã vreþi sã mã Întrebaþi despre domnișoara Lange? — Era una dintre clientele dumneavoastrã? — Venea cel puþin o datã pe sãptãmÎnã, cel mai adesea de douã ori, ca — O cunoașteþi de mult timp? — Am preluat librãria acum șase ani Nu sÎnt de aici, ci din Paris, din Montparnasse Venea sã Împrumute cãrþi și de la cel dinaintea mea — Vorbeaþi cu ea? — Sã știþi cã nu vorbea prea mult — Nu vã cerea sfatul În alegerea cãrþilor? — Avea ideile ei Veniþi sã vã arãt În spatele librãriei, o Încãpere era plinã pÎnã la tavan cu cãrþi legate În piele neagrã",
    "127": " — Petrecea aici o jumãtate de orã, chiar o orã, examinÎnd volumele, citind cÎteva rÎnduri dintr-o carte, cÎteva din alta — Ultima carte a fost Lucien Leuwen de Stendhal — Stendhal era descoperirea ei cea mai recentã A citit Înainte Chateaubriand, Alfred de Vigny, Jules Sandeau, Benjamin Constant, Musset, George Sand Numai romantici O datã, a luat o carte de Balzac, nu mai știu care, și a doua zi a adus-o Înapoi Am Întrebat-o dacã nu i-a plãcut și mi-a rãspuns ceva de genul: „E prea brutal” Balzac, brutal! — Nici un autor contemporan? — N-a Încercat niciodatã În schimb, a citit și recitit corespondenþa lui George Sand și cea a lui Musset — Vã mulþumesc CÎnd ajunsese aproape de ușã, librarul i se adresã din nou — Am uitat un detaliu care poate vã va amuza",
    "128": " M-am mirat gãsind cãrþi adnotate cu creionul Fraze sau cuvinte subliniate Uneori era doar o cruce pe margine M-am Întrebat ce client avea aceastã manie și am descoperit În cele din urmã cã ea fãcea asta — I-aþi spus? — Obligatoriu Angajaþii mei aveau altceva de fãcut decÎt sã șteargã Însemnãrile ei! — Și cum a reacþionat? — A rãspuns, cu un aer Înþepat: „Îmi cer scuze CÎnd citesc o carte, uit cã nu-i a mea” Bãutorii de apã, trunchiurile deschise la culoare ale platanilor, petele de soare erau la locul lor, ca și miile de scaune galbene Balzac i se pãrea prea dur Probabil cã voia sã spunã prea realist Citea doar autori din prima jumãtate a secolului al XIX-lea, ignorÎndu-i pe Flaubert, Hugo, Zola, Maupassant Totuși, Maigret zãrise În prima zi un teanc de reviste Într-un colþ al salonului",
    "129": " Parcã fãrã sã vrea, se strãduia sã-și contureze și mai bine portretul ei Citea doar cãrþi romantice, sentimentale, dar privirea ei avea uneori o duritate cÎt se poate de realã — Te-ai ÎntÎlnit cu Lecoeur? — Nu A fost chemat la Clermont-Ferrand din cauza unei spargeri — Crezi cã va descoperi asasinul? Maigret tresãri Acum era rÎndul lui sã fie adus la realitate Adevãrul era cã nu se gÎndea ca la un asasinat Aproape uita cã proprietara casei cu obloane verzi fusese sugrumatã și cã problema numãrul unu era gãsirea asasinului Cãuta și el pe cineva Ba chiar se gÎndea la el mai des decÎt ar fi vrut, ÎncÎt devenea o obsesie Îl intriga bãrbatul care, la un moment dat, Își gãsise loc În viaþa ei singuraticã Nici urmã de el În casa de pe strada Bourbonnais, nu se gãsise nici o fotografie a lui, nici o scrisoare, nici un bileþel",
    "130": " Nimic! Și nici de la altcineva, doar facturi Trebuia sã te Întorci la Paris, pe strada Notre-Dame-de Lorette, cu doisprezece ani În urmã, ca sã afli de un vizitator destul de vag, care venea o datã sau de douã ori pe sãptãmÎnã sã petreacã o orã În apartamentul celei care era Încã o femeie tÎnãrã Dar sora, Francine, care locuia atunci În același oraș, pretindea cã nu știa nimic Citea carte dupã carte, se uita la televizor, fãcea piaþa, menajul, se plimba la umbra copacilor din parc, ca și cei veniþi la curã, fãrã sã vorbeascã cu nimeni, și asculta fanfara În faþa chioșcului, privind În gol Toate astea Îl derutau În cursul carierei, cunoscuse fiinþe, bãrbaþi sau femei, þinÎnd cu ÎndÎrjire la libertatea lor ÎntÎlnise maniaci care, retrași din lume, se ascundeau În locurile cele mai ciudate, uneori cele mai sordide Dar chiar și aceștia pãstrau Întotdeauna o legãturã oarecare cu viaþa exterioarã",
    "131": " De exemplu, În cazul bãtrÎnelor, o bancã În parc, unde ÎntÎlneau altã bãtrÎnã, sau biserica, confesionalul, preotul BãtrÎnii se atașau de o cafenea, unde toþi Îi recunoșteau și Îi primeau cu familiaritate Aici Însã, Maigret ÎntÎlnea pentru prima datã singurãtatea În stare purã O singurãtate care nici mãcar nu era agresivã Domnișoara Lange nu avea un comportament dezagreabil faþã de vecini sau de furnizori Nu arãta cã-i dispreþuiește și, În pofida Înclinaþiei spre anumite culori și modele de rochii, nu fãcea pe marea doamnã Pur și simplu, nu se ocupa de ceilalþi Nu avea nevoie de ei Avea chiriași pentru cã dispunea de camere goale și obþinea un cÎștig Între aceste camere și parter era trasatã o frontierã și angajase o menajerã foarte tÎnãrã, mai mult sau mai puþin stupidã, pentru a face curãþenie la etaj — Îmi permiteþi, domnule comisar? O umbrã, În faþa lui Maigret, o siluetã lungã care þinea un scaun de speteazã",
    "132": " Comisarul Îl vãzuse pe bãrbat la domiciliul victimei Era un colaborator al lui Lecoeur, probabil Trigaud Se așezã și Maigret Îl Întrebã: — Cum m-ai gãsit aici? — Dicelle mi-a spus — Și Dicelle de unde — Nu existã poliþist În oraș care sã nu vã cunoascã din vedere, așa cã, oriunde v-aþi duce — A apãrut ceva nou? — Noaptea trecutã, am petrecut o orã la garã, pentru cã nu sÎnt aceiași oameni ca În timpul zilei Am fost din nou acolo În dimineaþa asta Pe urmã, i-am telefonat comisarului Lecoeur, care e tot la Clermont — Nu vine azi? — Încã nu știe În orice caz, va fi aici mÎine dimineaþã pentru ÎnmormÎntare Presupune cã veþi veni — N-ai dat ochii cu Francine? — A trecut pe la casa surorii ei",
    "133": " Corpul defunctei va fi ridicat la ora nouã Probabil cã ea a trimis florile — CÎte jerbe? — Una singurã — Ar trebui sã verifici dacã florile sÎnt Într-adevãr de la ea Pardon! Am uitat cã asta nu mã privește — Șeful e de altã pãrere, pentru cã mi-a recomandat sã vã raportez tot ce-am aflat Cred cã cei din brigadã, inclusiv cel de faþã, vor pleca În cãlãtorie — Se ducea departe? Trigaud scoase un teanc de hÎrtii din buzunar, le frunzãri și gãsi foaia pe care o cãuta — BineÎnþeles, nu-și amintesc de toate deplasãrile, dar au fost frapaþi de unele nume de orașe De exemplu, Strasbourg la o lunã dupã ce fusese la Brest Și au mai remarcat faptul cã legãturile nu erau Întotdeauna bune și i se ÎntÎmpla sã schimbe trenul de douã-trei ori",
    "134": " Carcassonne, Dieppe, Lyon SÎnt mai aproape De altfel, Lyon constituie o excepþie Cele mai multe cãlãtorii erau mai lungi Nancy, Montélimar — Nici un orãșel? Nici un sat? — Doar orașe destul de mari Este adevãrat cã de acolo putea sã plece În altã parte cu autocarul — Vreun bilet pentru Paris? — Nici unul — Și de cÎnd dureazã toate astea? — Ultimul angajat de la garã cu care am stat de vorbã lucreazã de nouã ani la același ghișeu „Era deja clienta noastrã”, mi-a spus el Cei de la garã o cunoșteau O așteptau sã vinã Angajaþii pariau uneori pe orașul pe care Îl va alege — Pleca la anumite date? — Tocmai cã nu Uneori, nu-și fãcea apariþia timp de șase sãptãmÎni, mai ales vara, În timpul sezonului, probabil din cauza chiriașilor",
    "135": " Deplasãrile ei nu corespundeau cu sfÎrșitul lunii, cu o scadenþã fixã — Lecoeur þi-a spus ce intenþioneazã sã facã? — A cerut sã i se multiplice fotografia Va Începe prin a trimite oameni În orașele cele mai apropiate O parte din fotografii va pleca chiar astãzi la Poliþiile Judiciare locale — Nu știi de ce-a vrut Lecoeur sã-mi spui toate astea? — Nu mi-a spus nimic Probabil are impresia cã aveþi o idee Și eu cred asta Ceilalþi Îl credeau Întotdeauna mai viclean decÎt era; și ,dacã protesta, oamenii Își Închipuiau cã e un șiretlic — Vine lume? — Dupã cum mi-a spus Dicelle, a Început sã vinã pe la zece O femeie În șorþ a deschis ușa și a bãgat capul Înãuntru, apoi a fãcut cÎþiva pași și a dat peste camera mortuarã Atunci a scos un șirag de mãtãnii din buzunarul șorþului și a Început sã murmure",
    "136": " Și-a fãcut cruce cu apã sfinþitã și a plecat Ea a deschis defilarea Le-a spus vecinelor Apoi vecinele au venit și ele, singure sau cÎte douã — Bãrbaþi nu? — CÎþiva, mãcelarul, un dulgher care locuiește la capãtul strãzii, oameni din cartier De ce n-ar fi fost comisã crima de cineva din cartier? Cãutau peste tot, Încercau sã reconstituie existenþa domnișoarei În lila la Nisa, la Paris, cãlãtoriile În cele patru colþuri ale Franþei, dar nimeni nu se gÎndea la vecini, la miile de locuitori din cartierul France Nici Maigret — Îmi puteþi spune sã fac ceva anume? Întrebarea nu venea de la Trigaud, ci Îi fusese sugeratã de șmecherul de Lecoeur Dacã tot Îl avea pe Maigret la ÎndemÎnã, de ce sã nu se foloseascã de el? — Mã Întreb dacã angajaþii de la ghișee ar putea sã-și aminteascã cÎteva date precise, nu multe, douã-trei ar fi de ajuns",
    "137": " — Una o am deja 11 iunie Tipul Își amintește pentru cã destinaþia era Reims, soþia lui e de acolo și În ziua aceea era aniversarea ei — Dacã aș fi În locul tãu, m-aș duce la bancã sã vãd dacã au intrat bani În cont pe 13 sau pe 14 — Înþeleg ce vreþi sã spuneþi Un șantaj, nu? — Sau o rentã — De ce sã primești o rentã la date diferite și la intervale neregulate? — Asta mã Întreb și eu Trigaud se uitã la chiorÎș la Maigret, convins cã-i ascundea ceva sau cã rÎdea de el — Aș fi preferat sã mã ocup de spargere, mormãi el CÎnd e vorba de borfași, cam știi cum sã-i dibuiești Îmi cer scuze cã v-am deranjat Respectele mele, doamnã Se ridicã, stÎnjenit, neștiind cum sã plece, și soarele Îi intra direct În ochi",
    "138": " — Acum e prea tÎrziu sã mã duc la bancã Voi trece pe la douã Pe urmã, dacã mai trebuie, merg iar la garã Maigret fãcuse și el pe vremuri treaba asta, bãtuse ore În șir pavajul Încins sau ud, interogase oameni bãnuitori și cãrora trebuia sã le scoþi vorbele din gurã cu cleștele — Hai sã ne bem apa În timp ce Trigaud se rãcorea probabil cu un pahar mare de bere! — La izvor, pe la unsprezece, sper sã fiu acolo În vocea lui se simþea o vagã agasare Doamna Maigret se temuse cã se va plictisi la Vichy, lipsit de orice activitate, doar În compania ei de dimineaþã pÎnã seara Calmul lui zÎmbitor din primele zile n-o liniștise decÎt pe jumãtate și se Întrebase cÎt timp va dura aceastã stare de spirit Dar, de trei zile, era cu adevãrat nemulþumit de fiecare datã cÎnd trebuia sã renunþe la una dintre plimbãrile lor",
    "139": " Astãzi era ÎnmormÎntarea Îi promisese lui Lecoeur cã va fi și el prezent Soarele era la fel de fierbinte, iar pe strãzi stãruia același amestec de rãcoare matinalã și de umezealã Strada Bourbonnais prezenta un spectacol neobișnuit În afara celor de la ferestre, așezaþi ca la defilarea unui cortegiu, curioșii formau un șir de-a lungul trotuarului, mai gros În dreptul casei Mașina mortuarã sosise deja În spate staþiona o mașinã neagrã, furnizatã probabil de pompele funebre, apoi alta pe care Maigret nu o cunoștea Lecoeur Îi ieși În Întâmpinare — A trebuit sã-mi las baltã borfașii, Îi spuse el Spargeri au loc În fiecare zi Publicul s-a obișnuit cu ele și nu mai e tulburat În timp ce o femeie sugrumatã la ea acasã, Într-un oraș așa de calm ca Vichy, fãrã un motiv aparent Maigret recunoscu claia de pãr roșcat a fotografului de la ziarul La Tribune",
    "140": " Pe stradã Își vedeau de treabã alþi doi-trei, iar unul dintre ei le fãcu o fotografie celor doi poliþiști care traversau strada În realitate, nu era nimic de vãzut, iar curioșii se uitau unii la alþii de parcã s-ar fi Întrebat ce cãutau acolo — Ai oameni pe stradã? — Trei Nu-l vãd pe Dicelle, dar nu poate fi departe A avut ideea sã fie Însoþit de ucenicul cÎrnãþarului, care cunoaște pe toatã lumea El ar putea sã-i indice persoanele strãine de cartier Ceremonia nu avea nimic trist, impresionant Fiecare aștepta, la fel și Maigret — Te duci la cimitir? Îl Întrebã pe Lecoeur — Aș vrea sã veniþi cu mine, șefule Am venit cu mașina mea, gÎndindu-mã cã o mașinã a poliþiei ar fi de prost-gust — Francine? — A sosit acum cÎteva minute cu gigolo E Înãuntru",
    "141": " — Nu le vãd mașina — Cei de la pompe funebre, care știu ce se cuvine și ce nu În astfel de ocazii, le-au dat probabil de Înþeles cã o mașinã roșie decapotabilã era la fel de nepotrivitã Într-un convoi funebru ca o mașinã a poliþiei Ei vor merge cu mașina neagrã — Ai vorbit cu ea? — Doar m-a salutat la sosire Pare nervoasã, neliniștitã Înainte de a intra În casã, s-a uitat la toþi gurã-cascã ca și cum ar fi cãutat pe cineva cu privirea — Nu-l zãresc pe tÎnãrul Dicelle — Pentru cã a gãsit o fereastrã undeva, de unde sã priveascã Împreunã cu ucenicul cÎrnãþar CÎþiva oameni ieșeau din casã; mai intrarã douã persoane, dar ieșirã aproape imediat Apoi șoferul mașinii mortuare urcã la volan Ca la un semnal, patru oameni, destul de anevoie, scoaserã sicriul pe ușã și Îl așezarã În mașinã",
    "142": " Unul dintre ei reintrã În casã, de unde aduse jerba și un buchet mai mic de flori — Buchetul e din partea chiriașilor Francine Lange aștepta În prag, Îmbrãcatã cu o rochie neagrã, care nu-i venea bine, cumpãratã probabil de la un magazinaș de pe vechea stradã Georges Clemenceau Îl puteai ghici pe Însoþitorul ei În spate, În penumbra coridorului Mașina mortuarã Înaintã cÎþiva metri Francine urcã În mașina neagrã Împreunã cu amantul ei — Haideþi, șefule! Oamenii de pe trotuar nu se mișcau, doar fotografii alergau În mijlocul drumului — Asta e tot? Întrebã Maigret, ÎntorcÎnd capul — Nu mai e altã familie, nici prieteni — Chiriașii? — Maleski are orã la medic la zece și doamna Vireveau ședinþã de mesaj Strãbãturã douã-trei strãzi cunoscute comisarului, pentru cã rãtãcise pe ele la ÎntÎmplare Își umplu pipa, apoi privi casele, mirÎndu-se cã ajunsese În faþa gãrii",
    "143": " Cimitirul nu era departe, de cealaltã parte a liniei ferate Și era pustiu Mașina mortuarã merse pÎnã la capãtul aleilor carosabile Astfel, erau doar patru pe aleea acoperitã cu pietriș, În afara celor de la pompele funebre Lecoeur și Maigret se apropiarã În mod normal de cuplu Bãrbatul care o Însoþea pe Francine Își pusese ochelari de soare — Plecaþi curÎnd? o Întrebã Maigret pe tÎnãra femeie Pusese Întrebarea ca sã spunã ceva, fãrã sã-i acorde vreo importanþã, și Își dãdu seama cã ea Îl observa cu insistenþã, vrÎnd parcã sã descopere un gÎnd ascuns În spatele acestei Întrebãri — Probabil cã va trebui sã mai stau douã-trei zile, pÎnã aranjez totul — Ce-aþi fãcut cu chiriașii? — Îi las pânã la sfârșitul lunii N-am nici un motiv sã fac altfel Voi Încuia doar Încãperile de la parter",
    "144": " — Intenþionaþi sã vindeþi casa? Francine nu avu timp sã rãspundã, pentru cã unul dintre bãrbaþii Îmbrãcaþi În negru se apropie de ea Sicriul fusese transportat pe o targã pÎnã la o alee mai Îngustã, la marginea cimitirului, unde se afla o groapã sãpatã Un fotograf — nu roșcovanul Înalt, altul — se ivi Dumnezeu știe de unde și fãcu cÎteva poze, În timp ce sicriul era coborÎt În groapã, apoi cÎnd, la indicaþiile maestrului de ceremonii, Francine arunca o lopatã de pãmÎnt peste sicriu La cÎþiva metri, dincolo de un zid scund, Începea un teren viran unde rugineau carcase de mașini și, mai departe, se vedeau cÎteva case albe Mașina mortuarã plecã Fotograful la fel Lecoeur Îi aruncã o privire lui Maigret, care nu Înþelese, deoarece era cufundat În gÎnduri De fapt, la ce se gÎndea? La orașul La Rochelle, la care þinea mult, la strada Notre-Dame-de-Lorette, de la Începutul carierei sale, cÎnd era secretar la comisariatul de poliþie din arondismentul IX, dar și la jucãtorii de bile",
    "145": " Francine se apropie de ei, cu o batistã mototolitã În mÎnã Nu o folosise la ștergera lacrimilor Nu plÎnsese Nu fusese mai emoþionatã decÎt cioclii sau groparii Nimic nu fusese emoþionant la aceastã ÎnmormÎntare deloc romanticã Dar mototolise batista În mÎnã ca sã facã ceva — Nu știu cum e obiceiul Dupã ÎnmormÎntãri urmeazã o masã, nu-i așa? Dar probabil cã nu doriþi sã luaþi masa cu noi? — Sarcinile de serviciu, murmurã Lecoeur — Pot mãcar sã vã ofer ceva de bãut? Maigret era surprins de felul În care se schimbase Chiar și acolo, În cimitirul pustiu, de unde dispãruse și fotograful, Francine se uita În jurul ei ca și cum ar fi fost ameninþatã de o primejdie — Cu siguranþã cã vom mai avea ocazia sã ne ÎntÎlnim, rãspunse Lecoeur, diplomatic — Încã n-aþi descoperit nimic? Dar nu la el se uita, punÎnd aceastã Întrebare, ci la comisarul Maigret, ca și cum de la el ar fi așteptat ceva",
    "146": " — Ancheta continuã Maigret Își umplu pipa, ÎndesÎnd-o ușor cu degetul și ÎncercÎnd sã Înþeleagã Femeia din faþa lui trecuse cu siguranþã prin momente grele și era În stare sã priveascã viaþa În faþã fãrã sã clipeascã Nu moartea surorii ei o afecta, pentru cã, În prima zi, se arãtase plinã de viaþã și antren — În acest caz, domnilor Nu știu cum sã spun La revedere! Și mulþumesc cã aþi venit Dacã ar mai fi zãbovit un minut, poate cã Maigret ar fi Întrebat-o dacã nu a ameninþat-o cineva Dar acum se Îndepãrta, pe tocurile ei Înalte, și Îndatã ce va Închide ușa camerei de la hotel, se va debarasa de rochia neagrã cumpãratã pentru aceastã ocazie — Ce zici? Își Întrebã Maigret colegul din Clermont — Aþi remarcat, nu-i așa? Aș vrea sã am o discuþie cu ea, dar trebuie sã gãsesc un motiv plauzibil ca s-o convoc",
    "147": " Astãzi ar fi prea indecent Parcã i-ar fi teamã de ceva — Asta e și impresia mea — Credeþi cã a fost ameninþatã? Ce-aþi face În locul meu? — Ce vrei sã spui? — Nu știm de ce sora ei a fost sugrumatã La urma-urmelor, ar putea fi o dramã de familie Nu cunoaștem aproape nimic despre oamenii ãștia Posibil sã fie vorba de o poveste În care sÎnt implicate amÎndouã femeile N-a spus cã mai rãmÎne douã-trei zile la Vichy? N-am mulþi oameni disponibili, dar spargerea va trebui sã mai aștepte Borfașii n-au scãpare Urcaserã În mașinã și mergeau spre ieșirea din cimitir — Voi pune pe cineva s-o supravegheze cÎt mai discret posibil, deși, la hotel, e aproape imposibil Unde vreþi sã vã las? — Undeva lÎngã parc — Adevãrat cã aþi venit aici la curã",
    "148": " Nu știu de ce nu pot sã mã obișnuiesc cu gÎndul ãsta La Început, crezuse cã soþia lui nu sosise, pentru cã nu o vãzuse pe scaun Se obișnuiserã atÎt de mult sã fie În fiecare zi În același loc, ÎncÎt rãmase surprins cÎnd o zãri pe alt scaun, la umbra altui copac O observã un moment fãrã sã fie vãzut Îl aștepta rãbdãtoare În rochie albã, cu mÎinile În poalã, se uita la cei care treceau și avea faþa luminatã de un zÎmbet ușor de mulþumire — Ai venit! exclamã ea Apoi, imediat: — Scaunele noastre erau ocupate Am tras cu urechea, cred cã sÎnt olandezi Sper cã sÎnt În trecere și cã nu-i vom gãsi În fiecare dimineaþã pe scaunele noastre Nu credeam cã se va sfÎrși atÎt de repede — Cimitirul era aproape",
    "149": " — A fost lume? — Pe stradã Pe urmã, am fost doar patru — A venit cu amantul dupã ea? Hai sã bei un pahar Se vãzurã nevoiþi sã stea la coadã un moment, apoi Maigret cumpãrã ziarele de la Paris, care abia dacã aminteau de sugrumãtorul din Vichy Un singur ziar, cu o zi Înainte, publicase chiar aceste cuvinte cu litere mari: Sugrumãtorul din Vichy Și, puþin mai jos, apãrea fotografia lui Maigret Era interesant de cunoscut rezultatele cercetãrilor fãcute În cÎteva dintre orașele unde doamna, sau mai curÎnd domnișoara În lila, se ducea la date regulate Totuși, gÎndurile lui erau vagi Citea, cu mintea În altã parte, vedea pe deasupra ziarului siluetele celor care treceau și, curÎnd, se vãzurã nevoiþi sã-și tragã scaunele mai În spate, din cauza soarelui care ajunsese la ei De asta era bun locul lor, ocupat acum de olandezi! Se afla acolo unde soarele nu ajungea cÎt timp se aflau În parc",
    "150": " — Nu vrei un ziar? — Nu Caraghioșii au trecut și te-au salutat Se pierduserã deja În mulþime — Sora a plÎns? — Nu Încã nu-și luase gÎndul de la ea Dacã ar fi condus ancheta, și el ar fi vrut sã o interogheze În liniștea biroului Se gÎndi la asta de cÎteva ori, pÎnã spre prÎnz Merserã pÎnã la hotelul Bérézina, urcarã sã se rãcoreascã și coborÎrã la dejun Și constatarã iar cã doar pe masa lor nu erau sticle de vin Începute lÎngã paharele cu picior unde se aflau douã-trei flori — Au escalop milanez și ficat de vitã Împãnat — Escalop, rãspunse el, oftÎnd Sper sã fie În sÎnge Eu sÎnt doar În trecere Rian va fi aici și la anul și În anii urmãtori El conteazã — Nu te simþi mai bine decÎt la Paris? — Doar pentru cã nu sÎnt la Paris",
    "151": " De altfel, nu m-am simþit niciodatã cu adevãrat rãu O greutate În picioare, ameþeli, cred cã asta are toatã lumea — Ai totuși Încredere În Pardon — N-am Încotro MÎncaserã tãiþeii, care þineau loc de felul unu, și li se servise escalopul Și chiar atunci cineva Îl cãutã la telefon Aparatul se afla Într-un salon mic, ale cãrui ferestre dãdeau spre stradã — Alo! Nu vã deranjez? Eraþi deja la masã? Recunoscu vocea lui Lecoeur și mormãi: — Dacã asta e mÎncare! — A apãrut ceva nou Am trimis un om sã supravegheze Hotelul Gãrii Și a avut ideea, Înainte de a-și lua postul În primire, sã Întrebe de numãrul camerei unde stã Francine Lange Omul de la recepþie l-a privit cu un aer surprins și i-a spus cã plecase — CÎnd? — La nici o jumãtate de orã dupã ce ne-am despãrþit de ea",
    "152": " Se pare cã cei doi au revenit de la cimitir și cã, Înainte de a urca, bãrbatul a cerut sã le pregãteascã nota de platã Probabil cã și-au fãcut valizele În mare grabã, pentru cã, dupã zece minute, telefonau sã le fie coborÎte bagajele Au pus totul În mașina roșie și s-au dus Maigret nu mai spuse nimic, la fel și Lecoeur, astfel ÎncÎt urmã o tãcere destul de lungã — Ce pãrere aveþi, șefule? — Îi e teamã — Asta e clar, dar Îi era teamã și azi-dimineaþã, se vedea bine Totuși, ne-a spus cã intenþioneazã sã mai stea douã-trei zile la Vichy — Poate ca sã n-o reþii — Cum era s-o reþin, fãrã sã am nimic care s-o acuze? — Tu cunoști legea, ea nu — Vom afla disearã sau mÎine dimineaþã dacã s-a Întors la La Rochelle",
    "153": " — E cel mai probabil — Așa cred și eu, dar tot sÎnt curios Aveam intenþia s-o chem și sã stau mai mult de vorbã cu ea E adevãrat cã poate știe mai multe SÎnteþi liber pe la douã? Era momentul siestei și rãspunse destul de morocãnos: — Evident, n-am nimic anume de fãcut — Dimineaþã, În absenþa mea, cineva a telefonat la poliþia localã și a vrut sã vorbeascã cu mine Acum mã aflu la ei Am acceptat pÎnã la urmã biroul pe care mi l-au pus la dispoziþie E vorba de o tÎnãrã care și-a spus numele Madeleine Dubois Și ghiciþi cu ce se ocupã? Maigret nu zise nimic — E telefonistã În schimbul de noapte la Hotelul Gãrii Colegul meu de la Vichy i-a rãspuns cã voi fi la biroul de pe bulevardul Victoria pe la ora douã",
    "154": " A Întrebat-o dacã nu putea sã-i spunã lui, dar ea a preferat sã stea de vorbã cu mine personal Așa cã o aștept la douã — Voi veni Nu-și fãcu siesta, În schimb descoperi vila albã cu turnuleþe, care se ridica În mijlocul unui parc și servea drept sediu poliþiei din Vichy Un poliþist CRS Îl conduse la capãtul unui culoar, la primul etaj, unde Lecoeur primise un birou sumar mobilat — E douã fãrã cinci, spuse el Sper sã nu se rãzgÎndeascã Chiar așa, trebuie sã mai fac rost de un scaun! Deschise mai multe uși pe culoar, pÎnã cÎnd gãsi ceea ce cãuta La douã fix, poliþistul de serviciu bãtu la ușã și spuse: — Doamna Dubois Aceasta intrã Era micã de staturã, vioaie, cu pãrul negru Privirea ei jucãușã se opri pe rÎnd asupra celor doi bãrbaþi",
    "155": " — Cui trebuie sã mã adresez? Lecoeur se prezentã, fãrã sã pomeneascã nimic de Maigret, care se așezã Într-un colþ — Nu știu dacã ceea ce vreau sã vã spun vã va interesa Pe moment, n-am dat nici o importanþã Hotelul e plin Am avut mult de lucru pÎnã la unu dimineaþa, apoi, ca de obicei, am aþipit E vorba de una dintre clientele noastre, doamna Lange — Presupun cã vã referiþi la domnișoara Francine Lange? — Credeam cã e cãsãtoritã Știu cã sora ei a murit și cã a fost ÎnmormÎntatã În dimineaþa asta Ieri-searã, pe la opt și jumãtate, cineva a dorit sã vorbeascã cu ea — Un bãrbat? — Da, un bãrbat, cu o voce ciudatã SÎnt aproape sigurã cã suferã de astm, pentru cã am avut un unchi cu boala asta și vorbea la fel",
    "156": " — Nu și-a spus numele? — Nu — N-a Întrebat numãrul camerei? — Nu Am sunat și n-a rãspuns nimeni Atunci, am spus cã persoana pe care o cãuta nu era În camerã A mai sunat o datã pe la nouã și 406 tot n-a rãspuns — Domnișoara Lange și Însoþitorul ei au luat o singurã camerã pentru amÎndoi? — Da Bãrbatul a sunat a treia oarã la unsprezece și, de data asta, domnișoara Lange a rãspuns Am fãcut legãtura Pãru stÎnjenitã, aruncã o privire spre Maigret, vrÎnd parcã sã-și dea seama ce efect va face asupra lui Probabil cã și ea Îl recunoscuse — Aþi ascultat ce vorbeau? murmurã Lecoeur, cu blÎndeþe — Îmi cer scuze N-am obiceiul ãsta Lumea spune cã ascultãm toate convorbirile, dar dacã oamenii ar ști cÎt de neinteresante sÎnt, poate cã ar gÎndi altfel",
    "157": " Poate cã am fãcut-o din cauza asasinãrii surorii sale Sau a vocii ciudate a acelui bãrbat „Cine e la telefon? a Întrebat ea — SÎnteþi domnișoara Francine Lange? — Da — SÎnteþi singurã În camerã?” Ea a avut o ezitare Eu eram aproape sigurã cã cel care o Însoþește era cu ea „Da Și, la urma-urmelor, ce vã pasã? — Trebuie sã vã transmit un mesaj confidenþial Ascultaþi-mã cu atenþie Dacã voi fi Întrerupt, vã voi suna din nou peste o jumãtate de orã” Respira greu și scotea uneori un fel de șuierat, ca unchiul meu „Ascult Dar nu mi-aþi spus cine sÎnteþi! — Asta n-are importanþã Trebuie sã mai rãmÎneþi cÎteva zile la Vichy E În interesul dumneavoastrã Vã voi suna din nou, Încã nu știu cÎnd",
    "158": " Discuþia noastrã ar putea sã vã aducã o sumã foarte mare de bani M-aþi Înþeles?” A tãcut și a Închis Dupã cÎteva minute, a sunat 406 „Aici domnișoara Lange Adineauri am primit un telefon Puteþi sã-mi spuneþi dacã era de la Vichy sau din altã parte? — De la Vichy — Mulþumesc” Asta a fost tot La Început, mi-am zis cã nu mã privește Apoi, dimineaþã, neputÎnd sã adorm, am telefonat aici și am Întrebat cine conduce ancheta Își strÎngea geanta În mÎini cu un gest nervos, iar privirea se plimba de la unul la celãlalt — Credeþi cã e ceva important? — N-aþi mai fost la hotel? — Intru de serviciu abia la opt seara — Domnișoara Lange a plecat — N-a luat parte la ÎnmormÎntarea surorii sale? — A pãrãsit orașul aproape imediat dupã ceremonie",
    "159": " — A! Apoi, dupã o scurtã tãcere: — Presupuneþi cã bãrbatul voia s-o atragã Într-o capcanã, nu-i așa? Nu cumva era chiar sugrumãtorul? Pãli la gÎndul cã vorbise la telefon cu asasinul domnișoarei În lila Maigret nu regreta cã renunþase la siestã \n5 Telefonista plecã; cei doi bãrbaþi rãmaserã nemișcaþi Maigret trãgea alene din pipã Lecoeur avea Între buze o þigarã care ameninþa sã-i pÎrleascã mustaþa Fumul plutea deasupra capetelor În curte, vreo doisprezece poliþiști CRS fãceau gimnasticã Tãcerea durã destul de mult AmÎndoi aveau multã experienþã și cunoșteau toate tertipurile meseriei Avuseserã de-a face cu tot felul de criminali, cu tot felul de martori — E clar cã el a telefonat, spuse Lecoeur, oftÎnd Maigret nu rãspunse imediat Nu reacþionau la fel Fãrã a mai vorbi de metode, un cuvÎnt neagreat de nici unul dintre ei, fiecare aborda altfel o problemã",
    "160": " Astfel, de cÎnd domnișoara În lila fusese sugrumatã, Maigret se ocupase prea puþin de asasin Nimic premeditat Era parcã obsedat de femeia aceea, pe care o revedea stÎnd pe scaunul galben În faþa chioșcului unde cÎnta fanfara, de faþa ei prelungã, de zÎmbetul destul de blÎnd, care contrasta uneori cu duritatea privirii CÎteva mici nuanþe se adãugaserã acestei imagini dupã ce vizitase casa din strada Bourbonnais, aflase de șederea ei la Nisa, despre viaþa la Paris, acel puþin pe care Îl știa, inclusiv cãrþile pe care le citea Sugrumãtorul era doar o siluetã, un bãrbat Înalt și solid, pe care doamna Vireveau pretindea cã l-a vãzut, mergÎnd foarte repede, la colþul strãzii, și un patron de bar Îl zãrise și el, dar fãrã sã-i vadã trãsãturile Acum, pe nesimþite, Începea sã se gÎndeascã la el — Mã Întreb cum a aflat cã Francine Lange stã la Hotelul Gãrii",
    "161": " Ziarele anunþaserã cã sora victimei sosise la Vichy, dar nu dãduserã nici o adresã Maigret Înainta cu pași prudenþi, ezitÎnd — De ce n-ar fi telefonat pur și simplu la diferite hoteluri cerÎnd sã vorbeascã cu domnișoara Lange? Și-l imagina În faþa cãrþii de telefon Probabil cã lista hotelurilor era destul de lungã Le luase În ordine alfabeticã? — Ai putea suna la un hotel al cãrui nume Începe cu A sau cu B Lecoeur, cu privirea amuzatã, ridicã receptorul — Fã-mi, te rog, legãtura cu Hôtel d'Angleterre Nu, nu cu directorul, nici la recepþie Vreau sã vorbesc cu telefonista Alo! Telefonista de la Hôtel d'Angleterre? Aici Poliþia Judiciarã V-a cerut cineva sã-i faceþi legãtura cu o anume domnișoarã Lange? Nu, nu victima Sora ei, Francine Lange",
    "162": " Exact Întrebaþi colega — SÎnt douã la centralã Hotelul are cinci-șase sute de camere Alo, da Ieri-dimineaþã? Daþi-mi-o pe colega, vã rog Alo! Dumneavoastrã aþi primit apelul? Nu v-a frapat nimic? O voce rãgușitã? Ca și cÎnd bãrbatul Da Înþeleg Mulþumesc Apoi, cãtre Maigret: — Ieri-dimineaþã, pe la zece O voce rãgușitã sau, mai curÎnd, a unui om care respirã greu Cineva aflat la curã, așa cum Își spusese Maigret din prima zi, și care o ÎntÎlnise pe Hélène Lange ÎntÎmplãtor Apoi o urmãrise sã vadã unde locuia Deodatã sunã telefonul Era inspectorul trimis la Lyon Nici urmã de victimã În hotelurile din oraș, dar o angajatã de la poștã Își amintise de ea",
    "163": " Venise de douã ori sã ia de la post-restant niște plicuri mari din hÎrtie albastrã Prima datã, plicul aștepta de o sãptãmÎnã A doua oarã, tocmai sosise — Ai datele? Visãtor, trãgÎnd cu poftã din pipã, Maigret se uita la colegul lui cum lucra — Alo! Crédit Lyonnais? Aþi Întocmit lista vãrsãmintelor pe care v-am cerut-o? Nu Voi trimite pe cineva s-o ia Puteþi sã-mi spuneþi dacã existã un vãrsãmÎnt imediat dupã ziua de 13 ianuarie a anului trecut și altul dupã 22 februarie anul curent? Da, aștept Nu durã mult — Un vãrsãmÎnt de opt mii de franci pe 15 ianuarie Un altul de cinci mii de franci pe 23 februarie În acest an — Depunerile sÎnt În medie de cinci mii de franci? — Aproape toate Excepþiile sÎnt rare",
    "164": " Am extrasul În faþã Gãsesc, În urmã cu cinci ani, o sumã de douãzeci și cinci de mii de franci vãrsatã În cont E singura sumã de acest fel — Tot În bancnote? — Tot — Care e valoarea contului În acest moment? — Patru sute cincizeci și douã de mii șase sute cincizeci Lecoeur repeta aceste cifre pentru Maigret — Era bogatã, murmurã el Și totuși, Închiria camere În timpul sezonului Îl auzi cu surprindere pe comisar rãspunzÎndu-i: — Era foarte bogatã — Adevãrat Se pare cã acești bani proveneau din aceeași sursã Un om care poate sã trimitã cinci mii de franci pe lunã și, uneori, sume mai mari Numai cã acel om nu știa cã Hélène Lange avea la Vichy o cãsuþã albã cu obloane verzi În cartierul France",
    "165": " Banii erau trimiși de fiecare datã la altã adresã Banii nu erau trimiși la datã fixã și nu intenþionat nu-i ridica domnișoara Lange decÎt cÎteva zile mai tÎrziu, ca sã fie sigurã cã oficiul poștal nu era supravegheat? Un bãrbat bogat sau, În orice caz, cu un venit confortabil CÎnd vorbise cu sora ei, nu fixase o ÎntÎlnire precisã Îi ceruse sã mai stea cÎteva zile la Vichy și sã aștepte s-o sune De ce? — Probabil cã e cãsãtorit E venit aici cu soþia, poate cu copiii Nu e liber oricÎnd Lecoeur pãrea și el cã se amuzã urmãrind cum lucra creierul lui Maigret Chiar creierul? Acum omul se strãduia sã intre În pielea asasinului — N-a gãsit ce cãuta În casa de pe strada Bourbonnais Iar Hélène Lange n-a vorbit Dacã ar fi vorbit, probabil cã n-ar fi murit",
    "166": " A vrut s-o sperie ca sã obþinã informaþia de care avea nevoie — Deși e cu soþia, În seara aceea a fost liber Maigret tãcea, reflectÎnd la aceastã obiecþie — Ce s-a jucat luni la teatru? Lecoeur telefonã sã se informeze — Tosca Toate locurile au fost date Firește, nu era un raþionament riguros Nici mãcar nu era un raþionament Maigret Încerca sã și-l imagineze pe acel bãrbat, un personaj destul de important, care probabil locuia la unul dintre cele mai bune hoteluri din Vichy Avea o soþie, prieteni Înainte cu o zi sau douã, o ÎntÎlnise pe Hélène Lange și o urmãrise ca sã-i afle adresa În seara aceea, la teatrul Grand Casino se juca Tosca Nu sÎnt femeile mai pasionate decÎt bãrbaþii dupã opera italianã? „De ce nu te-ai duce singurã? Cura mã obosește",
    "167": " Voi profita ca sã mã culc devreme” Ce informaþie dorea sã afle de la Hélène Lange și de aceasta refuza cu ÎncãpãþÎnare sã vorbeascã? Intrase În casã Înaintea ei, forþÎnd broasca de la ușã, și cãutase În toate mobilele Înainte de venirea ei? Sau venise abia dupã ce femeia ajunsese acasã, comisese crima și apoi scotocise peste tot? — De ce zÎmbiþi, șefule? — Pentru cã mã gÎndesc la un detaliu stupid — PÎnã sã ajungã la Hotelul Gãrii, asasinul, dacã a luat-o În ordine alfabeticã, probabil cã a sunat de vreo treizeci de ori Asta nu-þi spune nimic? Își umplu din nou pipa — Toatã poliþia Îl cautã Probabil cã soþia stã În aceeași camerã cu el Iar el trebuie sã repete de nenumãrate ori un nume identic cu acela al victimei sale La hoteluri, toate legãturile telefonice se fac prin centralã",
    "168": " Și trebuie luatã În calcul și prezenþa soþia lui, e o presupunere plauzibilã E periculos sã telefonzi de la o cafenea, dintr-un bar, unde poþi fi auzit Dacã aș fi În locul tãu, Lecoeur, aș pune niște oameni sã supravegheze cabinele telefonice — Dar acum a reușit sã vorbeascã cu Francine Lange! — Trebuie s-o sune din nou — Nu mai e la Vichy — El nu știe La Paris, Maigret Își vedea soþia de trei ori pe zi, ca majoritatea soþilor: dimineaþa, la prÎnz și seara Uneori i se ÎntÎmpla sã nu vinã la masa de prÎnz Așa cã ar fi putut sã facã orice fãrã știrea ei tot restul zilei Dar la Vichy? Practic, petreceau Împreunã douãzeci și patru de ore din douãzeci și patru și nu era singurul În aceastã situaþie — Nu poate nici mãcar sã stea prea mult Într-o cabinã telefonicã, spuse el, oftÎnd",
    "169": " Cobora probabil pretextÎnd cã se duce dupã þigãri sau sã ia aer În timp ce soþia lui se Îmbrãca Un telefon, douã dacã venise și ea la curã și se ducea la hidroterapie, atunci mai dispunea de ceva timp Și-l imagina profitÎnd de fiecare ocazie, provocÎndu-le, minþind ca un copil mama Un bãrbat corpolent, În vÎrstã, bogat, avÎnd o situaþie importantã, venit la Vichy sã-și trateze astmul — Nu vã surprinde cã sora a plecat? Francine Lange avea pasiunea banului Dumnezeu știe prin ce trecuse, la Paris, ca sã facã rost de bani! Dar acum avea o afacere prosperã Și urma sã-și moșteneascã sora Dar era ea femeia În stare sã renunþe la o sumã importantã? Îi era teamã de poliþie? Probabil cã nu Sau poate luase hotãrÎrea sã fugã definitiv, sã treacã frontiera Nu! Se Întorsese la La Rochelle, unde poliþia o putea interoga la fel ca la Vichy",
    "170": " Deocamdatã, era Încã pe drum, cu amantul la volan, În timp ce tinerii Întorceau cu invidie capul dupã mașina roșie decapotabilã — Va ajunge spre searã, pentru cã probabil se grãbesc — Oare a scris În ziare cã locuiește la La Rochelle? — Nu Doar i-au anunþat sosirea — Dimineaþã Îi era deja teamã de ceva, acasã și la cimitir — Mã Întreb de ce vã privea pe furiș — Cred cã Înþeleg Maigret zÎmbi, oarecum jenat — Jurnaliștii au fãcut din mine un fel de confesor Ar fi vrut sã-mi mãrturiseascã totul și sã-mi cearã sfatul Apoi a renunþat Lecoeur se Încruntã — Nu Înþeleg — Bãrbatul a Încercat sã obþinã o informaþie de la Hélène Lange, una destul de importantã ca sã-l facã sã-și piardã stãpÎnirea de sine Rareori se ÎntÎmplã sã sugrumi pe cineva cu sÎnge rece",
    "171": " Venise În casa de pe strada Bourbonnais fãrã armã Nu intenþiona sã ucidã Dar a plecat cu mÎna goalã GÎndindu-se la sugrumare, Maigret adãugã: — Dacã pot sã spun așa — Presupune cã sora deþine aceeași informaþie? — E sigur Altfel nu și-ar fi dat atÎta ostenealã și n-ar fi riscat atÎt de mult sã afle la ce hotel locuia Nu i-ar fi telefonat și nu i-ar fi dat de Înþeles cã ar fi putut obþine de la el o sumã mare de bani — Iar ea știe ce vrea el? — E posibil, murmurã Maigret, uitÎndu-se la ceas — Probabil, nu? Dovadã cã i-a fost destul de teamã ca sã plece fãrã sã ne spunã — Trebuie sã mã ÎntÎlnesc cu soþia Și fusese gata sã adauge: „Ca și celãlalt!” Ca acel bãrbat corpolent, lat În umeri, obligat sã foloseascã șiretlicuri copilãrești ca sã sune dintr-o cabinã telefonicã",
    "172": " Cine știe? Poate cã, În cursul plimbãrilor zilnice, soþii Maigret trecuserã de mai multe ori pe lÎngã acest cuplu S-ar fi putut sã fi stat unii lÎngã alþii cÎnd beau apã, iar scaunele lor — Nu uita de cabinele telefonice — Mi-ar trebuit tot atÎþia oameni cÎþi aveþi la Paris — Niciodatã n-am destui CÎnd dai telefon la La Rochelle? — Pe la șase, Înainte sã plec la Clermont-Ferrand, unde trebuie sã dau ochii cu judecãtorul de instrucþie Mi-a fixat ÎntÎlnire Povestea asta Îl iritã, pentru cã e În relaþii foarte bune cu Companie Germière, cãreia nu-i place acest gen de publicitate Dacã vreþi sã veniþi mÎine Doamna Maigret Îl aștepta pe o bancã Soþii Maigret nu se mai așezaserã niciodatã În viaþa lor atÎt de mult pe bãnci sau pe scaune În parcuri",
    "173": " ÎntÎrziase, dar nu-i fãcu nici un reproș, mulþumindu-se sã observe cã nu mai arãta deloc la fel ca dimineaþa Cunoștea faþa aceea, Încruntatã și ÎngÎnduratã — Unde mergem? — Ne plimbãm Ca În celelalte zile Ca și celelalte cupluri Probabil cã soþia criminalului nu știa nimic Se plimba cu soþul ei fãrã sã bãnuiascã cã acesta tresãrea cÎnd vedea o uniformã de poliþist Era un ucigaș Nu putea sã fugã fãrã sã devinã suspect Trebuia sã-și continue, ca și soþii Maigret, programul zilnic Locuia la unul dintre cele douã-trei hoteluri de lux? Asta nu-l privea pe Maigret, dar, dacã ar fi fost În locul lui Lecoeur — Lecoeur e un poliþist grozav, murmurã el Adicã, În sinea lui: „Se va gÎndi cu siguranþã la asta Nu sÎnt prea mulþi clienþi În astfel de hoteluri, sã",
    "174": "” Dar ar fi dorit sã facã el cercetarea asta — Sã nu uiþi cã ai ÎntÎlnire cu Rian — Azi? — MÎine la patru Trebuia iar sã se dezbrace, sã se lase palpat, sã urce pe cÎntar, sã-l asculte pe tÎnãrul medic blond vorbind cu gravitate despre cantitatea de apã pe care o va bea de acum Înainte Îi va schimba izvoarele? Se gÎndi la Janvier, instalat În biroul lui, pentru cã Lucas plecase și el În vacanþã Alesese muntele, undeva spre Chamonix Veliere mici, unul dupã altul, cu pÎnzele În vÎnt, virau la bord, fiecare cÎnd Îi venea rÎndul Perechile treceau pe hidrobiciclete și, la baza zidului care mãrginea rÎul, terenurile de golf de mici dimensiuni se succedau la fiecare cincizeci de metri Maigret se surprinse ÎntorcÎnd capul dupã fiecare bãrbat mai În vÎrstã și solid Pentru el, asasinul domnișoarei În lila nu mai era o entitate vagã",
    "175": " Începea sã se contureze, sã aibã o personalitate Se afla În oraș, pe una dintre acele promenade strãbãtute atÎt de conștiincios de soþii Maigret Fãcea aproape aceleași gesturi ca ei, vedeau aceleași spectacole, bãrcile cu pÎnze, hidrobicicletele, scaunele galbene din parc și mulþimea care defila Într-un ritm monoton Chiar dacã greșea, Maigret Îl vedea cu o femeie alãturi, o femeie și ea destul de solidã, care poate cã se plÎngea cã o dor picioarele Despre ce vorbeau acele cupluri, printre care se numãrau și soþii Maigret? O omorÎse pe Hélène Lange Era cãutat de poliþie Un cuvÎnt, un gest, o imprudenþã, și ar fi fost arestat Nãruirea unei vieþi Numele pe prima paginã a ziarelor Prietenii stupefiaþi, situaþia lui și a familiei ameninþatã O celulã În schimbul unui apartament confortabil Schimbarea se putea produce În cÎteva minute, În cÎteva secunde",
    "176": " Un necunoscut ar fi putut sã-l batã ușor cu mÎna pe umãr și, cÎnd ar fi Întors capul, s-ar fi pomenit nas În nas cu insigna unui poliþist „SÎnteþi domnul” Doamnul care? Nu avea importanþã Surprinderea, indignarea soþiei sale „E o greșealã, domnule comisar! Îl cunosc foarte bine E soþul meu Toatã lumea vã va spune Spune ceva, Jean!” Jean, Pierre sau Gaston Maigret ajunsese sã se uite În jur parcã pe furiș — Și totuși insistã — Ce insistã? — Insistã sã cunoascã adevãrul — Despre cine vorbești? — Știi de cine vorbesc I-a telefonat lui Francine Lange Vrea sã vorbeascã cu ea — Doar n-o sã intre În gura lupului? — Dacã l-ar fi anunþat pe Lecoeur la timp, am fi organizat o cursã",
    "177": " Dar se mai poate Nu-i cunoaște vocea Cu siguranþã cã și Lecoeur s-a gÎndit la asta Ar fi de ajuns sã plaseze o femeie avÎnd aproape aceeași vÎrstã În camera 406 Și cÎnd va telefona Maigret se opri În mijlocul aleei și bombãni, cu pumnii strÎnși, ca și cum asta l-ar fi Înfuriat: — Ce naiba cautã de riscã atÎt de mult? \n\nRãspunse o voce de bãrbat: — Alo! Cu cine doriþi? — Aș vrea sã vorbesc cu domnișoara Francine Lange — Cine o cautã? — Comisarul divizionar Lecoeur — O clipã Maigret stãtea În faþa lui, În biroul fãrã mobilã, și þinea la ureche al doilea receptor — Alo! Nu puteþi suna mâine dimineaþã? — Nu — Peste o jumãtate de orã? — Peste o jumãtate de orã voi fi pe drum",
    "178": " — Abia am sosit Francine adicã domnișoara Lange face baie — Vã rog sã-i cereþi din partea mea sã vinã la telefon Lecoeur Îi fãcu cu ochiul colegului sãu de la Paris Vocea lui Lucien Romanel se auzi din nou — Vine imediat Sã se șteargã și — Mi se pare cã aþi mers destul de Încet — Am avut o panã Am pierdut mai bine de o orã cãutând o piesã de schimb V-o dau! — Alo! Vocea pãrea și mai Îndepãrtatã decât cea a bãrbatului — Domnișoara Lange? Dimineaþã mi-aþi spus cã veþi mai rãmâne douã-trei zile la Vichy — Așa intenþionam M-am rãzgândit — Pot sã vã Întreb de ce? — Aș putea sã vã rãspund cã m-am rãzgândit, și gata E dreptul meu, nu? — Dupã cum și al meu este sã-mi procur o comisie rogatorie și sã vã oblig sã vorbiþi",
    "179": " — Ce diferenþã e cã mã aflu la Vichy sau la La Rochelle? — Pentru mine, una foarte mare Acum repet Întrebarea: ce v-a fãcut sã vã rãzgândiþi? — Mi-a fost teamã — De cine? — Știþi foarte bine Și de dimineaþã Îmi era fricã, dar mi-am spus cã nu va Îndrãzni — Fiþi mai clarã, vã rog Teamã de cine? — De bãrbatul care a sugrumat-o pe sora mea Mi-am spus cã, dacã a omorât-o pe ea, e În stare sã mã omoare și pe mine — Pentru care motiv? — Nu știu — Îl cunoașteþi? — Nu — Nici nu vã trece prin cap care ar putea fi? — Nu — Totuși, la prânz, dupã ce mi-aþi anunþat prelungirea șederii dumneavoastrã la Vichy, aþi pãrãsit hotelul În mare grabã — Îmi era teamã",
    "180": " — Minþiþi Mai exact, aveþi un motiv anume sã vã fie teamã — V-am spus A omorât-o pe sora mea Putea la fel de bine — Din ce motiv? — Nu știu — Și nu știþi nici de ce a fost omorâtã sora dumneavoastrã? — Dacã aș fi știut, v-aș fi spus — În acest caz, de ce nu mi-aþi vorbit de telefonul pe care l-aþi primit? Și-o imagina În halat de baie, cu pãrul ud, În apartamentul unde valizele abia fuseserã desfãcute Aparatul mai avea un receptor? Altfel, probabil cã Romanel era În faþa ei și o privea Întrebãtor — Care telefon? — Cel pe care l-aþi primit ieri-searã la hotel — Nu-mi dau seama ce — Trebuie sã vã amintesc cuvintele interlocutorului? Nu v-a sfãtuit sã mai rãmâneþi douã-trei zile la Vichy? Nu v-a anunþat cã vã va suna din nou și cã asta v-ar putea aduce o sumã mare de bani? — N-am fost foarte atentã la ce spunea",
    "181": " — De ce? — Pentru cã am luat-o drept o glumã Nu vi se pare? — Nu Un „nu” foarte tãios, urmat de o tãcere ameninþãtoare La celãlalt capãt al firului, Francine Lange era descumpãnitã și nu știa ce sã spunã — Eu nu sunt de la poliþie Vã repet, am crezut cã e o farsã — Vi se fac deseori farse de acest gen? — Nu de acest gen — Oare nu convorbire asta telefonicã v-a speriat destul de mult ÎncÎt sã vã facã sã pãrãsiþi Vichy cât mai curând posibil? — Dacã nu mã credeþi — Vã voi crede când veþi fi sincerã — M-a impresionat — Ce? — Faptul cã bãrbatul era Încã În oraș Probabil cã toate femeile sunt speriate la gândul cã un criminal umblã liber pe strãzi — Hotelurile nu s-au golit! Aþi mai auzit acea voce? — Cred cã nu",
    "182": " — O voce aparte — N-am remarcat Eram prea surprinsã — Mai adineauri, vorbeaþi de o farsã proastã — Sunt obositã Alaltãieri dupã-amiazã eram Încã În vacanþã În Baleare Abia dacã am reușit sã dorm de atunci — Nu-i un motiv sã nu spuneþi adevãrul — Nu sunt obișnuitã cu interogatoriile Mai ales prin telefon, dupã ce am fost scoasã din baie — Dacã preferaþi, veþi primi peste o orã vizita oficialã a colegului meu de la La Rochelle și tot ce veþi spune va fi Înregistrat În mod oficial — Mã strãduiesc sã vã rãspund cum pot mai bine Ochii lui Maigret râdeau Lecoeur lucra bine El n-ar fi procedat chiar așa, dar rezultatul ar fi fost același — Știaþi, ieri, cã poliþia Îl cautã pe asasinul surorii dumneavoastrã Și mai știaþi cã și cel mai mic indiciu putea sã fie preþios",
    "183": " — Cred cã da — Și existã toate șansele ca interlocutorul invizibil sã fie chiar asasinul V-aþi gândit la asta Ba chiar aþi fost convinsã, pentru cã v-a fost teamã, deși sunteþi o femeie care nu se lasã impresionatã cu una, cu douã — Poate cã m-am gândit la asta, dar nu eram sigurã — Alta ne-ar fi telefonat sã ne anunþe De ce n-aþi fãcut-o? — Uitaþi cã tocmai Îmi pierdusem sora, singura mea rudã, și cã funeraliile aveau loc astãzi — Care nu v-au emoþionat deloc — De unde știþi? — Rãspundeþi la Întrebare — Poate cã m-aþi fi reþinut — Nici o treabã urgentã nu vã chema la La Rochelle, pentru cã trebuia sã mai staþi câteva zile În Baleare — Atmosfera era apãsãtoare Gândul cã acel bãrbat — Nu mai mult gândul cã, În urma telefonului primit, am fi putut sã vã punem anumite Întrebãri? — V-aþi fi putut servi de mine ca momealã",
    "184": " Când m-ar fi sunat din nou ca sã-mi fixeze o Întâlnire, m-aþi fi trimis acolo și — Și? — Nimic Mi-a fost teamã — De ce-a fost sugrumatã sora dumneavoastrã? — De unde vreþi sã știu? — Cineva a gãsit-o, dupã mulþi ani, a urmãrit-o și a intrat la ea În casã — Credeam cã l-a surprins În timp ce fura — Nu sunteþi chiar atât de naivã Voia sã-i punã o Întrebare, o Întrebare foarte importantã — Care? — Asta vreau sã descopãr Sora dumneavoastrã a moștenit pe cineva, domnișoarã Lange — Pe cine? — Vã Întreb — Pe mama noastrã, amândouã Nu era bogatã O micã mercerie la Marsilly și câteva mii de franci pe un libret de economii — Amantul ei era bogat? — Care amant? — Cel care, la Paris, venea la ea o datã sau de douã ori pe sãptãmânã, În apartamentul din strada Notre-Dame-de-Lorette",
    "185": " — Nu știu asta — Nu l-aþi Întâlnit niciodatã? — Nu — Nu Întrerupeþi, domnișoarã S-ar putea sã avem Încã mult de vorbit Alo! — Vã aud — Sora dumneavoastrã era stenodactilografã Dumneavoastrã eraþi manichiuristã — M-am specializat În esteticã facialã — Bine Douã fete tinere din Marsilly, ai cãror pãrinþi nu erau bogaþi Aþi plecat pe rând la Paris și, timp de câþiva ani, aþi fost acolo amândouã — Și ce-i extraordinar În asta? — Pretindeþi cã nu știaþi ce fãcea sora dumneavoastrã Nu puteþi sã-mi spuneþi nici mãcar unde lucra — Mai Întâi, Între noi e o diferenþã de vârstã Pe urmã, nu ne-am Înþeles bine niciodatã, nici când eram mici — N-am terminat Apoi, curând, ajungeþi, Încã tânãrã, sã fiþi proprietara unui salon de coafurã la La Rochelle, salon care probabil a costat foarte mult",
    "186": " — Am fãcut un Împrumut ca sã plãtesc o parte — E posibil ca, mai târziu, sã lãmurim și lucrul ãsta Sora dumneavoastrã dispare Într-un fel din circulaþie Mai Întâi, locuiește cinci ani la Nisa Aþi fost la ea? — Nu — Îi cunoșteaþi adresa? — Mi-a trimis trei-patru ilustrate — În cinci ani? — Nu aveam ce ne spune — Și dupã ce s-a mutat la Vichy? — Nu mi-a spus nimic despre asta — Nu v-a scris cã locuia În acest oraș unde cumpãrase o casã? — Am aflat de la prieteni — Care prieteni? — Nu-mi mai amintesc Unii care au Întâlnit-o la Vichy — Și care au stat de vorbã cu ea? — Posibil Mã Încurcaþi Lecoeur, mulþumit de el, Îi fãcu din nou cu ochiul lui Maigret, cãruia i se stinsese pipa și fãcea un fel de gimnasticã delicatã sã o umple din nou, fãrã sã lase din mânã receptorul",
    "187": " — Aþi mers la Crédit Lyonnays? — Care Crédit Lyonnais? — Cel de la Vichy? — Nu — N-aþi fost curioasã sã vedeþi ce sumã moșteniþi? — Notarul meu de-aici se va ocupa de succesiune Nu mã pricep deloc la lucrurile astea — Totuși, sunteþi o femeie de afaceri Aveþi vreo idee despre suma avutã de sora dumneavoastrã la bancã? Urmã din nou un moment de tãcere — Vã ascult — Nu pot sã vã rãspund — De ce? — Pentru cã nu știu — Aþi fi surprinsã dacã aþi afla cã se apropie de cinci sute de mii de franci? — E mult Vorbise cu o voce calmã — E mult pentru o simplã dactilografã plecatã Într-o zi de la Marsilly și care n-a lucrat decât vreo zece ani la Paris — Nu mi-a fãcut confidenþe",
    "188": " — Gândiþi-vã bine Înainte sã rãspundeþi, pentru cã avem mijloace sã verificãm dacã spuneþi adevãrul Când v-aþi mutat la La Rochelle, primele fonduri n-au fost vãrsate de sora dumneavoastrã? Din nou tãcere Tãcerea e mai impresionantã la telefon decât atunci când interlocutorul e În faþa ta Legãtura pare complet Întreruptã! — Trebuie sã vã gândiþi? — Mi-a Împrumutat ceva bani — Cât? — Ar trebui sã-mi Întreb notarul — Sora dumneavoastrã locuia În acel moment la Nisa? — Posibil Da — Înseamnã cã eraþi În legãturã cu ea Nu doar prin câteva ilustrate Probabil cã aþi fost la ea sã-i daþi amãnunte despre afacere — Probabil c-am fost — Adineauri spuneaþi contrariul — Mã pierd În toate Întrebãrile astea — Întrebãrile sunt clare, nu și rãspunsurile — Aþi terminat? — Nu Încã",
    "189": " Și vã sfãtuiesc mai insistent ca niciodatã sã nu Închideþi, ceea ce m-ar forþa sã iau mãsuri destul de neplãcute De data asta, vreau sã-mi rãspundeþi clar, cu „da” sau „nu” În actul de vânzare al salonului de coafurã, figureazã numele dumneavoastrã sau al surorii dumneavoastrã? Altfel spus, sora dumneavoastrã era adevãrata proprietarã? — Nu — Dumneavoastrã? — Nu — Cine? — Amândouã — Așadar, eraþi asociate și Încercaþi sã mã faceþi sã cred cã nu aveaþi nici un fel de legãturi cu sora dumneavoastrã! — Astea sunt afaceri de familie care ne privesc doar pe noi — Nu și când are loc o crimã — N-are nici o legãturã — Sunteþi sigurã? — Presupun — Presupuneþi, dar n-aþi știut cum sã fugiþi mai repede de la Vichy! — Mai aveþi Întrebãri? Maigret fãcu semn cã da, luã un creion de pe birou și scrise câteva cuvinte pe un blocnotes",
    "190": " — O clipã Rãmâneþi la telefon — Va dura mult? — Aþi avut un copil, nu-i așa? — V-am mai spus — Aþi nãscut la Paris? — Nu — De ce? Pe biletul lui Maigret era scris doar: Unde a nãscut? Unde a fost declarat copilul? Lecoeur conducea interogatoriul cu minuþiozitate, poate din cauza prezenþei ilustrului sãu coleg parizian — Nu voiam sã se știe — Și unde v-aþi dus? — În Bourgogne — Unde, mai exact? — Mesnil-le-Mont — E un sat? — Mai curând un cãtun — Exista acolo un medic? — Nu era pe vremea aia — Și aþi ales sã nașteþi Într-un cãtun fãrã medic? — Cum credeþi cã nãșteau mamele noastre? — Dumneavoastrã aþi ales locul? Mai fuseserãþi acolo? — Nu M-am uitat pe o hartã rutierã — V-aþi dus acolo singurã? — Mã Întreb cum Îi interogaþi pe vinovaþi, dacã Îi torturaþi așa pe oamenii care n-au fãcut nimic",
    "191": " — V-am Întrebat dacã aþi fost acolo singurã — Nu — Așa mai merge! Vedeþi cã e mai simplu sã spuneþi adevãrul decât sã umblaþi cu șiretlicuri? Cu cine aþi fost? — Cu sora mea — Vã referiþi la Hélène? — N-am alta — Asta era pe timpul când locuiaþi la Paris amândouã și nu vã Întâlneaþi decât Întâmplãtor Nu știaþi unde lucreazã Ar fi putut sã fie Întreþinutã — Asta nu mã privea — Nu þineaþi una la alta Relaþiile erau cât se poate de reduse, dar Își pãrãsea brusc locul de muncã pentru a vã Însoþi Într-un cãtun pierdut din Bourgogne! Ea nu gãsi nimic de spus — Cât aþi stat acolo? — O lunã — La hotel? — La han — Aþi fost ajutatã de o moașã? — Nu știu dacã era moașã, dar ajuta toate femeile Însãrcinate din þinut",
    "192": " — Cum o cheamã? — Avea atunci mai mult de șaizeci de ani Probabil cã a murit — Nu vã amintiþi numele ei? — Doamna Radèche — Aþi declarat copilul la primãrie? — BineÎnþeles — Chiar dumneavoastrã? — Eram la pat A fost sora mea, cu patronul hanului, care a semnat ca martor — Aþi vãzut, dupã aceea, registrul de stare civilã? — De ce sã mã fi dus sã-l vãd? — Aveþi o copie a actului de naștere? — E mult de-atunci — Pe urmã, unde v-aþi dus? — Auziþi, nu mai rezist Dacã vreþi neapãrat sã-mi puneþi Întrebãri ore În șir, veniþi la mine Lecoeur continuã, netulburat: — Unde aþi dus copilul? — La Saint-André Saint-André-du-Lavion, În Vosgi — Cu mașina? — Încã n-aveam mașinã — Nici sora dumneavoastrã? — N-a condus niciodatã mașina",
    "193": " — V-a Însoþit? — Da! Da! Da! Și acum, credeþi ce vreþi M-am sãturat! Înþelegeþi? M-am sãturat! M-am sãturat! M-am sãturat! Și Închise \n6 — La ce te gândești? Întrebarea tuturor cuplurilor, tuturor celor care trãiesc Împreunã de ani de zile, se privesc unul pe altul trãind alãturi și, poticnindu-se În faþa zidului numit faþã, privire, nu se pot abþine sã nu murmure: — La ce te gândești? Este adevãrat, doamna Mairget nu rostea aceste cuvinte decât atunci când Își simþea soþul relaxat, ca și cum ar fi existat o zonã În care recunoștea cã nu are dreptul sã intre Dupã lunga convorbire telefonicã cu Francine, urmase calmul mesei de searã, În sufrageria albã și odihnitoare a hotelului, cu plante verzi, sticle de vin și flori pe mese În aparenþã, nimeni nu era atent la Maigret, totuși devenise centrul unei atenþii discrete, admirative și afectuoase totodatã",
    "194": " Acum fãcea plimbarea de searã Undeva, dinspre cer, se auzea cum tunã și, prin aerul Încremenit, treceau brusc rãbufniri scurte de vânt Apucaserã, parcã inconștient, pe strada Bourbonnais, unde era luminã la una dintre ferestrele de la primul etaj, În camera grãsanei doamne Vireveau Soþii Maleski erau plecaþi la plimbare sau la cinematograf La parter: Întuneric și liniște Mobila era din nou la locul ei Dar Hélène Lange dispãruse pentru totdeauna Probabil cã, Într-o zi, toate lucrurile din casã vor ajunge pe trotuar și un evaluator glumeþ va scoate la mezat tot ce constituise ambianþa unei existenþe Francine luase cumva fotografiile? Improbabil Puþin posibil sã le mai caute Vor fi vândute cu toate celelalte lucruri Mergeau amândoi spre parc, acolo unde ajungeau inevitabil toþi cei care se plimbau Atunci pusese Întrebarea doamna Maigret — Mã gândeam cã Lecoeur e un anchetator grozav, rãspunse soþul ei",
    "195": " Întrebãrile pe care comisarul din Clermont-Ferrand le pusese una dupã alta, fãrã sã-i lase timp lui Francine sã se dezmeticeascã, constituiau o dovadã clarã Exploatase cum nu se poate mai bine elementele deþinute și obþinuse rezultate tangibile, care vor servi drept bazã pentru continuarea anchetei Atunci, de ce nu era Maigret pe deplin mulþumit? Probabil cã el ar fi procedat altfel Doi oameni, chiar dacã aplicã aceeași metodã, o fac În mod diferit Numai cã aici nu era vorba de metodã În fond, comisarul invidia abilitatea, siguranþa și Încrederea În sine a colegului sãu Dar, pentru Maigret, de exemplu, domnișoara În lila nu era doar victima unui asasinat, nici o persoanã care dusese un anumit fel de existenþã Începea s-o cunoascã și se strãduia, aproape fãrã sã-și dea seama, sã aprofundeze aceastã cunoaștere Pentru el, Înainte de orice, era vorba de povestea a douã surori, poveste pe care o Întorcea pe toate feþele plimbându-se, În timp ce Lecoeur, fãrã a fi defel neliniștit, plecase vesel la Întâlnirea cu judecãtorul de instrucþie",
    "196": " Ce-ar fi putut sã știe acesta despre caz, izolat În biroul lui, unde tot ce fusese viaþã se rezuma În frazele afectate ale rapoartelor oficiale? Douã surori, dintr-un sat de pe coasta atlanticã, Într-o prãvãlie de lângã bisericã Maigret cunoștea satul, unde oamenii Își câștigau existenþa exploatând pãmântul și marea Patru-cinci fermieri mari deþineau rezervaþii pentru creșterea scoicilor Revedea femeile, tinere și bãtrâne, dar și nepoatele, plecând În zori, uneori Înainte sã se lumineze de ziuã, dupã ora refluxului În picioare cu cizme de cauciuc, purtau flanele tricotate și haine vechi bãrbãtești Adunau de pe plajã stridiile ale cãror bancuri erau descoperite, În timp ce bãrbaþii se ocupau de scoicile fixate de reþeaua de crengi sprijinitã de þãruși Cele mai multe fete nu aveau școala terminatã și bãieþii nu depãșeau nici ei acest stadiu, cel puþin În perioada În care surorile Lange locuiau În sat",
    "197": " Hélène era o excepþie Mersese la școala din oraș și reușise sã-și Însușeascã destule cunoștinþe ca sã lucreze Într-un birou Plecând dimineaþa cu bicicleta, venind seara acasã, se purta ca o domnișoarã Și, mai târziu, sora ei nu se va descurca și ea? „Sunt amândouã la Paris Nimeni nu le-a mai vãzut În sat Ne dispreþuiesc” Vechile lor prietene continuau sã cureþe dimineaþa bancurile de stridii și sã lucreze la rezervaþii Se cãsãtoriserã și creșteau copii care, și ei, se jucau În Piaþa Bisericii Hélène Lange reușise În viaþã datoritã unei voinþe de fier Încã tânãrã, refuzase viaþa ce-i fusese rezervatã, Își croise alt drum, alesese o lume personalã, ilustratã pentru ea de câþiva scriitori romantici Balzac era prea dur pentru ea, prea aproape de Marsilly, de prãvãlia familiei și de crescãtoriile de scoici, unde frigul anchiloza mâinile",
    "198": " Francine evadase și ea În felul ei Un șofer de taxi o deflorase la cincisprezece ani și nu vedea de ce-ar fi refuzat și altora corpul ei atrãgãtor, de ce nu s-ar fi folosit, faþã de bãrbaþi, de zâmbetul ei fermecãtor Pânã la urmã, nu reușise și ea În viaþã? Proprietara casei din Vichy avea un cont gras În bancã și sora ei cea micã, Întoarsã acasã, Își etala opulenþa În cel mai bun salon de cosmeticã din oraș Lecoeur nu simþea nevoia sã se punã În pielea lor, sã le Înþeleagã El stabilea fapte, fãcea deducþii și, În consecinþã, nu avea tulburãri de conștiinþã În aceste douã vieþi era amestecat un bãrbat, un bãrbat cãruia nimeni nu-i cunoștea chipul, dar care se afla aici la Vichy, În camera lui de hotel, pe o alee a parcului, Într-o salã de la Grand Casino, oriunde",
    "199": " Acest bãrbat comisese un asasinat Era urmãrit Nu putea sã nu știe cã poliþia, pe nesimþite, cu mijloacele importante de care dispunea, se apropia de el și Îl Împresura din ce În ce mai strâns, pânã În momentul În care o mânã indiferentã i se va așeza pe umãr Avea și el o viaþã În urma lui Fusese copil, tânãr, Îndrãgostit, probabil cãsãtorit, pentru cã necunoscutul care, la Paris, venea o datã sau de douã ori pe sãptãmânã la Hélène Lange stãtea la ea doar o orã Hélène dispãruse și fusese gãsitã, singurã, la Nisa, unde pãrea cã se pierduse voit În mulþimea anonimã Înainte, poposise puþin Într-un sãtuc din Bourgogne și locuise o lunã Într-un han cu sora ei, care nãscuse Maigret simþea nevoia sã-l cunoascã și pe bãrbat Era Înalt și solid Astmul, pentru care venise probabil la curã, Îi fãcea vocea de nerecunoscut",
    "200": " Omorâse degeaba Nu se dusese În casa de pe strada Bourbonnais sã ucidã, ci sã punã o Întrebare Hélène Lange se omorâse singurã Chiar și atunci când o apucase de gât ca s-o sperie, refuzase sã vorbeascã și plãtise tãcerea cu viaþa Bãrbatul ar fi putut sã renunþe Așa i-ar fi recomandat prudenþa Orice demers al lui devenea primejdios Mașinãria poliþieneascã se pusese În mișcare Cunoștea deja existenþa surorii, a mai tinerei Francine Lange? Ea pretindea cã nu, și poate cã era adevãrat Un ziar Îi adusese la cunoștinþã cã exista, cã tocmai sosise la Vichy Atunci Îi trecuse prin cap sã-i telefoneze, sã dea dovadã de toatã rãbdarea și șiretenia pentru a descoperi numele hotelului la care stãtea Dacã Hélène nu vorbise, poate cã sora cea micã ar fi fost tentatã de o sumã mare de bani! Bãrbatul era bogat, important",
    "201": " Altfel, cum ar fi putut sã dea mai mult de cinci sute de mii de franci În cursul ultimilor ani? Cinci sute de mii de franci pentru nimic Nu primea nimic Nici mãcar nu știa unde locuia femeia cãreia Îi trimitea banii În bancnote la diferitele oficii poștale indicate de ea Altfel, Hélène Lange ar fi fost moartã mai de mult? „Mai rãmâneþi la Vichy douã-trei zile” Asta era ultima lui șansã, chiar dacã ar fi fost prins Va telefona Dar asta depindea de momentul În care ar fi putut scãpa de soþia lui Acum Însã, În apropierea celor mia multe cabinelor telefonice stãtea la pândã un colaborator al lui Lecoeur Maigret se Înșelase crezând cã nu va telefona dintr-o cafenea, dintr-un bar, din camera de hotel? Trecu, Împreunã cu soþia, pe lângã una dintre acele cabine Prin geam, zãrirã o tânãrã care vorbea cu mare veselie",
    "202": " — Crezi cã va cãdea În plasã? — Da, foarte repede Deoarece acest bãrbat dorea ceva cu prea multã pasiune Cine știe dacã nu trãia de ani de zile cu aceastã idee fixã, de când, lunar, trimitea bani, sperând mereu În acel hazard care se produsese abia dupã cincisprezece ani? Poate cã era un bun om de afaceri grozav care nu-și pierdea niciodatã stãpânirea de sine Cincisprezece ani În cap cu aceeași idee! O strânsese prea tare de gât, fãrã sã vrea s-o omoare Sau Maigret se opri În mijlocul unei alei, iar soþia lui Îl imitã, aruncându-i o privire scurtã  Sau, aflase ceva atât de monstruos, de neașteptat, de inacceptabil — Mã Întreb cum va proceda Lecoeur, murmurã el — Ca sã ce? — Ca vinovatul sã mãrturiseascã — Mai Întâi trebuie gãsit și arestat",
    "203": " — Se va lãsa arestat Va fi o ușurare pentru el sã nu mai fi nevoie sã caute, sã trișeze, sã — Sper cã nu-i Înarmat? Din cauza Întrebãrilor soþiei sale, Maigret se gândea acum la o nouã eventualitate Bãrbatul, În loc sã se predea, hotãra sã termine cu toate o datã pentru totdeauna Le recomandase Lecoeur colaboratorilor sãi sã fie prudenþi? Maigret nu putea sã intervinã În acest caz, el era doar un spectator pasiv, cât se poate de discret Și chiar dacã s-ar fi lãsat arestat, de ce-ar fi vorbit? Asta n-ar fi schimbat cu nimic gestul lui sau hotãrârea juraþilor Pentru ei, era un sugrumãtor, iar sugrumãtorii nu inspirau niciodatã indulgenþã, cu atât mai puþuin simpatie, indiferent de povestea lor — Recunoaște cã þi-ar fi plãcut sã te ocupi de Ea Își permitea sã facã la Vichy observaþii pe care nu le-ar fi fãcut niciodatã la Paris",
    "204": " Pentru cã erau În vacanþã? Pentru cã petreceau Împreunã toatã ziua și cã Între ei se stabilea un contact mai intim? Aproape cã Îl auzea cum gândea — Mã Întreb Nu Nu cred De ce se frãmânta atât? Era acolo la odihnã și ca sã-și cureþe organismul, dupã cum spusese doctorul Rian A doua zi chiar trebuia sã se prezinte la medic și, timp de o jumãtate de orã, va fi doar un pacient preocupat de ficat, stomac, splinã, de tensiunea arterialã și de ameþeli Ce vârstã avea Lecoeur? Era cu vreo cinci ani mai tânãr decât el Peste cinci ani, Lecoeur va Începe și el sã se gândeascã la pensie și sã se Întrebe ce va face când nu va trebui sã se mai ducã la birou Treceau prin faþa celor douã hoteluri din spatele cazinoului, cele mai luxoase din oraș",
    "205": " Câteva mașini lungi așteptau la marginea trotuarului Un bãrbat În smoking se rãcoarea, Într-un fotoliu de grãdinã lângã ușa turnantã O lustrã de cristal lumina holul cu frumoase covoare orientale și coloane de marmurã, iar un portar cu fireturi rãspundea Întrebãrilor unor bãtrâne În rochie de searã Poate cã acolo locuia bãrbatul, sau În hotelul de alãturi sau În Pavilionul Sévingé, lângã podul Bellerive Un comisionar tânãr foarte, cu privirea deja blazatã, aștepta În faþa ascensorului Lecoeur atacase punctul cel mai slab, adicã Francine Lange, iar aceasta, surprinsã, spusese multe Era clar cã o va chestiona din nou Va afla mai multe de la ea? Nu spusese tot ce știa? — O clipã Trebuie sã cumpãr tutun Intrã Într-o cafenea zgomotoasã, unde cei mai mulþi consumatori se uitau la televizorul instalat pe o consolã deasupra capetelor Aerul mirosea a vin și bere",
    "206": " Patronul chel umplea Întruna paharele, pe care o tânãrã Îmbrãcatã În negru, cu șorþ alb, le ducea la mese Se uitã spre cabina telefonicã, aflatã la celãlalt capãt al localului, lângã toaletã Ușa avea geam În cabinã nu era nimeni — Trei pachete de tutun Nu erau departe de hotelul Bérézina și, când se apropiarã, Îl zãrirã În prag pe tânãrul Dicelle — Pot sã vã vorbesc un moment, șefule? Doamna Maigret intrã singurã și luã cheia de la recepþie — Sã facem câþiva pași Strãzile erau pustii Pașii rãsunau pânã departe — Lecoeur þi-a spus sã vii la mine? — Da Am vorbit la telefon Era acasã, la Clermont, cu soþia și copiii — Câþi copii are? — Trei Cel mare are optsprezece ani și s-ar putea sã ajungã campion la nataþie — Ce s-a Întâmplat? — Suntem vreo zece care supraveghem cabinele telefonice",
    "207": " Comisarul nu are prea mulþi oameni la dispoziþie ca sã punã unul la fiecare cabinã și le-am ales pe cele din centru, mai apropiate de principalele hoteluri — Aþi arestat pe cineva? — Nu Încã Îl aștept pe comisar, care e pe drum Am dat-o-n barã din cauza mea Stãteam În apropierea unei cabine pe bulevardul Kennedy Acolo erau câþiva copaci și nu-mi era greu sã mã ascund — Un bãrbat a intrat sã telefoneze? — Da Un bãrbat Înalt, corpolent, ale cãrui semnalmente se potriveau cu ale omului nostru Pãrea circumspect S-a uitat În jur, dar nu avea cum sã mã vadã A Început sã formeze numãrul Mi-am arãtat prea mult capul? E posibil Dar se mai poate sã se fi rãzgândit brusc Dupã ce a format trei cifre, s-a oprit și a ieșit din cabinã",
    "208": " — L-ai arestat? — Instrucþiunile erau sã nu-l arestez, ci sã-l urmãresc Am fost surprins când l-am vãzut, dupã nici douãzeci de metri, apropiindu-se de o femeie care stãtea În umbrã, așteptându-l — Ce gen de femeie? — O femeie foarte bine, de vreo cincizeci de ani — Au pãrut cã sunt Înþeleși? — Nu L-a luat de braþ și s-au Îndreptat spre hotelul Ambasador Cel cãruia Maigret, cu o orã Înainte, Îi contemplase holul și lustra de cristal — Pe urmã? — Nimic Bãrbatul a luat cheia de la recepþionerul care i-a urat noapte bunã — L-ai vãzut bine? — Destul de bine Dupã pãrerea mea, e mai În vârstã decât soþia lui Probabil cã se apropie de șaizeci Au urcat În ascensor și nu i-am mai vãzut — Era În smoking? — Nu Purta un costum negru foarte bine croit",
    "209": " Are pãrul cãrunt, pieptãnat pe spate, tenul roz și, cred, o mustãcioarã albã — Ai Întrebat la recepþie? — BineÎnþeles Cuplul ocupã camera 105 de la etajul unu, un dormitor mare și un salon E primul an când vin la Vichy, dar Îl cunoșteau pe proprietar, care are și un hotel la La Baule E vorba de Louis Pélardeau, industriaș, domiciliat la Paris, bulevardul Suchet — A venit la curã? — Da Am Întrebat dacã avea o voce deosebitã și mi s-a spus cã e astmatic Doctorul Rian Îi trateazã pe amândoi — Doamna Pélardeau urmeazã și ea cura? — Da Nu par sã aibã copii Au Întâlnit la hotel prieteni de la Paris și stau la aceeași masã Uneori, merg Împreunã la teatru — Supravegheazã cineva hotelul? — Am pus un poliþist de la CRS pânã la sosirea unui coleg de-al meu, care probabil cã acum a și ajuns acolo",
    "210": " Poliþistul de la CRS ar fi putut sã mã trimitã la plimbare, dar s-a arãtat foarte amabil Dicelle era nervos — Ce credeþi? El e, nu-i așa? Maigret nu rãspunse imediat, Își aprinse mai Întâi pipa Ajunseserã la vreo sutã de metri de casa domnișoarei În lila — Cred cã da, rãspunse el, oftând Tânãrul inspector Îl privi mirat, pentru cã s-ar fi zis cã Maigret rostea aceste cuvinte cu regret — Trebuie sã-mi aștept șeful În faþa hotelului Probabil cã va ajunge peste vreo douãzeci de minute — Vrea sã vin și eu? — Mi-a spus cã mã veþi Însoþi cu siguranþã — Trebuie sã-mi anunþ mai Întâi soþia \n\nÎn pauzã spectacolului de la Marelui Cazinou, lumea ieșise În stradã, și mulþi spectatori, mai ales femei În rochii subþiri sau foarte decoltate, priveau cu Îngrijorare cerul luminat de fulgere",
    "211": " Norii fugeau pe cer, dar, dinspre vest, venea o masã Întunecatã, ameninþãtoare, aproape solidã În faþa hotelului Ambasador, Maigret și Dicelle așteptau În tãcere, În timp ce omul de la recepþie Îi observa cu atenþie Lecoeur sosi exact În momentul În care Începeau sã cadã primele picãturi reci de ploaie și rãsuna soneria care anunþa sfârșitul pauzei Poliþistul se vãzu obligat sã facã câteva manevre ca sã-și parcheze mașina, apoi se apropie de cei doi, Îngândurat — E În camera lui? Întrebã el Dicelle se grãbi sã rãspundã: — Camera 105, la etajul unu Ferestrele dau spre stradã — E și soþia cu el? — Da Au urcat Împreunã O siluetã ieși atunci din umbrã și un poliþist, pe care Maigret nu-l cunoștea, Întrebã cu jumãtate de glas: — Mai stau de pazã? — Da Lecoeur Își aprinse o þigarã și se trase lângã ușã, la adãpost de ploaie",
    "212": " — N-am dreptul sã-l arestez Între apusul și rãsãritul soarelui, decât dacã are loc un flagrant delict Din vorbele lui strãbãtea ironia, dar așa erau regulile — N-am suficiente Învinuiri contra lui ca sã obþin un mandat de arestare Pãrea cã Îl chema pe Maigret În ajutor, dar acesta nu avu nici o reacþie — Nu-mi place sã-l las sã fiarbã În suc propriu toatã noaptea Bãnuiește cã a fost reperat S-a Întâmplat ceva care l-a Împiedicat sã telefoneze Prezenþa soþiei sale la câþiva pași de cabina telefonicã mã deruteazã Și adãugã, ca un reproș: — Nu spuneþi nimic, șefule? — N-am nimic de spus — Ce-aþi face În locul meu? — Nici eu n-aș aștepta Aș evita sã urc sus, unde probabil cã acum se dezbracã Ar fi mai discret dacã i-ai trimite un bileþel — Și ce sã-l anunþ? — Cã e cineva În hol care vrea sã-i comunice ceva personal",
    "213": " — Credeþi cã va coborÎ? — Aș pune prinsoare cã da — Ne aștepþi aici, Dicelle? Nu e cazul sã invadãm hotelul Lecoeur se Îndreptã spre omul de la recepþie, În timp ce Maigret rãmãsese În mijlocul holului, privind salonul imens aproape pustiu Toate lustrele erau aprinse și, la o masã retrasã, parcã Într-o altã lume, patru persoane În vârstã, doi bãrbaþi și douã femei, jucau bridge cu mișcãri lente Distanþa dãdea o impresie de irealitate, ca o scenã turnatã cu Încetinitorul Comisionarul se Îndreptã glonþ spre ascensor, cu un plic În mânã Apoi se auzi vocea Înãbușitã a lui Lecoeur: — Vom vedea ce iese din asta Dupã care, ca și cum ar fi fost frapat de atmosfera solemnã, Își scoase pãlãria Maigret avea și el pãlãria de paie În mânã Furtuna se dezlãnþuise și se vedea În faþa ușii cum cãdea o ploaie densã și mãruntã",
    "214": " Câteva persoane, cãrora li se vedea doar spatele, se refugiaserã În faþa intrãrii Comisionarul reveni destul de repede și le spuse: — Domnul Pélardeau coboarã imediat Se Întoarserã cu faþa spre ascensor, și Maigret putu constata la colegul lui, care Își netezea mustaþa, o oarecare febrilitate Sus se auzi o sonerie Ascensorul urcã, se opri un moment și ajunse din nou la parter Își fãcu apariþia un bãrbat Îmbrãcat În haine negre, cu tenul roz și pãrul cãrunt Aruncã o privire În hol și se apropie de cei doi bãrbaþi cu o privire Întrebãtoare Lecoeur avea În palmã insigna de comisar, pe care o arãtã discret — Aș dori sã am o discuþie cu dumneavoastrã, domnule Pélardeau — Acum? Avea o voce rãgușitã, așa cum Îi fusese descrisã Bãrbatul nu se pierdea cu firea Cu siguranþã cã Îl recunoscuse pe Maigret și era surprins cã Îl vedea tãcut",
    "215": " — Da, acum Am mașina afarã Vom merge la biroul meu Bãrbatul se schimbã ușor la faþã Pélardeau avea vreo șaizeci de ani, dar avea spatele drept, iar þinuta și expresia fizionomiei aveau multã demnitate — Presupun cã ar fi inutil sã refuz? Aruncã o privire spre omul de la recepþie, apoi spre salon, unde se vedeau cele patru siluete Se uitã și la ploaia de afarã — Nu e nevoie sã urc dupã o pãlãrie sau un impermeabil, nu-i așa? Maigret Întâlni privirea lui Lecoeur și, din ochi, Îi arãtã tavanul Era inutil și plin de cruzime sã-o lase pe soþia lui așa, fãrã sã știe nimic despre bãrbatul ei Noaptea se anunþa lungã și existau puþine șanse ca soþul ei sã revinã ca s-o linișteascã Lecoeur murmurã: — Puteþi sã trimiteþi un bilet doamnei Pélardeau Dacã nu știe nimic",
    "216": " — Nu Ce sã-i scriu? — Nu știu Cã veþi fi reþinut mai mult decât aþi crezut Omul se Îndreptã spre recepþioner — Ai o foaie de hârtie, Marcel? Era mai mult trist decât distrus sau speriat Scrise cu pixul de la recepþie câteva cuvinte și refuzã plicul Întins de recepþioner — Mai așteaptã câteva minute Înainte sã duci sus biletul — Bine, domnule Pélardeau Omul ar fi dorit sã mai spunã ceva, cãutã cuvintele, nu gãsi nimic și renunþã — Pe aici Lecoeur Îi dãdu instrucþiuni cu glas scãzut lui Dicelle, deja ud, și deschise portiera din spate — Urcaþi Industriașul se aplecã și urcã primul În mașinã — Veniþi, șefule? Maigret Înþelegea cã Lecoeur nu voia sã-l lase pe Pélardeau singur În spate Apoi o porni pe strãzi unde oamenii fugeau de ploaie sau se adãposteau sub copaci",
    "217": " Alþii stãteau În chioșc, În locul fanfarei Mașina intrã În curtea poliþiei și Lecoeur Îi spuse doar câteva cuvinte poliþistului de serviciu Numai o parte din becuri erau aprinse pe culoare, și lui Maigret drumul i se pãru lung — Intraþi Nu e confortabil, dar nu vreau sã vã duc Încã la Clrermont-Ferrand Își scoase pãlãria și ezitã sã-și dezbrace haina, care avea umerii uzi, ca și hainele celorlalþi doi În comparaþie cu aerul care se rãcorise brusc afarã, În Încãpere era foarte cald — Staþi jos Maigret se așezã În colþul lui, unde Își umplea lent pipa, fãrã sã-și ia ochii de la faþa industriașului Acesta se așezase pe scaun și aștepta, În aparenþã calm Era Însã o atitudine dramaticã, aproape sfâșietoare, și comisarul simþea asta foarte bine Nici o tresãrire pe faþa lui Privirea se deplasa de la un poliþist la altul și probabil Încerca sã ghiceascã rolul șters jucat de Maigret",
    "218": " Lecoeur, ca sã mai câștige puþin timp, Își aranjã blocnotesul și creionul, murmurând parcã doar pentru el: — Rãspunsurile la Întrebãri nu vor fi Înregistrate, pentru cã nu e un interogatoriu oficial Bãrbatul Înclinã capul În semn de Încuviinþare — Vã numiþi Louis Pélardeau și sunteþi industriaș Locuiþi la Paris, pe bulevardul Suchet — Exact — Presupun cã sunteþi cãsãtorit? — Da — Aveþi copii? Bãrbatul avu o ezitare, apoi spuse, cu o amãrãciune ciudatã: — Nu — Aþi venit aici la curã? — Da — E prima datã când veniþi la Vichy? — Mi s-a mai Întâmplat sã trec prin oraș cu mașina — Niciodatã ca sã vã Întâlniþi cu o anumitã persoanã? — Nu Lecoeur puse o þigarã Într-un portþigaret, o aprinse și rãmase un moment tãcut — Știþi, presupun, motivul pentru care v-am adus aici? Omul se gândi, cu faþa la fel de calmã, dar Maigret Înþelesese deja",
    "219": " Acel calm, acea lipsã a expresiei, nu erau atât stãpânire de sine, cât rezultatul unei mari emoþii Era În stare de șoc și Dumnezeu știe cum Îi apãreau imaginile din jur și cum rãsunau În urechile lui cuvintele lui Lecoeur — Aș prefera sã nu rãspund — M-aþi urmat fãrã sã protestaþi — Da — Vã așteptaþi la ceea ce vi s-a Întâmplat? Întoarse capul spre Maigret ca și cum l-ar fi chemat În ajutor, apoi repetã cu o voce ostenitã: — Aș prefera sã nu rãspund Lecoeur scrise un cuvânt pe blocnotes, cãutând sã atace din altã direcþie — Aþi avut surpriza sã Întâlniþi la Vichy o persoanã pe care nu aþi mai vãzut-o de cincisprezece ani Ochii erau ușor umezi, dar fãrã lacrimi Poate din cauza luminii puternice Încãperea de la capãtul culoarului era folositã foarte rar; de aceea nu era aproape deloc mobilatã și iluminatul se reducea la un bec atârnat de un fir",
    "220": " — În seara asta, când aþi ieșit cu soþia, știaþi cã vã veþi opri sã telefonaþi? Ezitã, apoi dãdu din cap — Soþia dumneavoastrã nu știa? — Despre telefonul pe care trebuia sã-l dau? — Dacã vreþi — Nu — Nu știa nimic despre unele fapte pe care le-aþi fãcut? — Absolut nimic — Și totuși aþi intrat Într-o cabinã telefonicã — M-a Însoþit În ultimul moment N-am avut rãbdare sã aștept altã ocazie I-am spus cã lãsasem cheile apartamentului În ușã și cã telefonam la recepþie — De ce n-aþi mai telefonat? — Am simþit cã mã urmãrește cineva — Aþi vãzut ceva? — Ceva mișca În spatele unui copac În același timp, mi-am spus cã era inutil — De ce? Nu rãspunse Își þinea mâinile pe genunchi, cu palmele În jos; niște mâini grãsuþe, albe și Îngrijite",
    "221": " — Dacã doriþi sã fumaþi — Nu fumez — Nu vã deranjeazã fumul? — Soþia mea fumeazã mult Prea mult — Bãnuiaþi cã Francine Lange cã nu vã va rãspunde? Bãrbatul nu spuse nimic, dar nici nu negã — I-aþi telefonat ieri-searã Aþi anunþat-o cã o veþi suna din nou sã-i daþi Întâlnire Am toate motivele sã cred cã stabiliserãþi deja ora și locul Întâlnirii — Îmi cer scuze cã nu cooperez mai mult Uneori Își trãgea sufletul și, atunci, Între unele momente, din gâtul lui ieșea un șuierat ușor — Nu e rea-voinþã din partea mea, vã rog sã mã credeþi — Așteptaþi sã rãspundeþi În prezenþa unui avocat? Îndepãrtã aceastã idee cu un gest vag al mâinii — Va trebui totuși sã vã luaþi unul — O voi face, pentru cã așa cere legea",
    "222": " — Înþelegeþi, domnule Pélardeau cã sunteþi lipsit de libertate chiar din acest moment? Lecoeur avusese tactul sã nu spunã arestat și Maigret Îi mulþumi În gând Bãrbatul Îi impresiona pe amândoi, mai ales În acel birou mic, cu pereþi neutri Așezat pe un scaun din lemn strunjit, pãrea mai Înalt decât În realitate și Își pãstra un calm surprinzãtor, o demnitate neașteptatã Amândoi interogaserã sute de suspecþi și nu se lãsau impresionaþi chiar atât de ușor Dar acum erau — Aș putea sã amân aceastã discuþie pe mâine, dar n-ar folosi la nimic, nu-i așa? Bãrbatul pãrea sã spunã cã asta era treaba comisarului, nu a lui — Apropo, În ce ramurã a industriei lucraþi? — Fabrici de sârmã Aborda un subiect despre care putea sã vorbeascã și furnizã câteva detalii, vrând parcã sã nu se creadã cã nu voia sã rãspundã la Întrebãri",
    "223": " — Am moștenit de la tatãl meu o fabricã de sârmã destul de modestã, lângã Havre Am putut s-o extind și sã construiesc altele la Rouen, apoi la Strasbourg — Prin urmre, conduceþi o afacere importantã? — Da Parcã s-ar fi scuzat — Aveþi sediul la Paris? — Sediul social Avem Însã birouri mai moderne la Rouen și la Strasbourg, dar am þinut sã pãstrez vechiul sediu social de pe bulevardul Voltaire Pentru el, toate acestea erau de domeniul trecutului Peste câteva minute, În seara aceea, În timp ce un comisionar cu fireturi aurii lua ascensorul și urca cu un bilet În mânã, o Întreagã parte a vieþii sale Înceta sã mai existe Știa și poate de aceea vorbea acum — Sunteþi cãsãtorit de mult timp? — De treizeci de ani — Aþi avut, mai demult, o angajatã pe nume Hélène Lange? — Prefer sã nu rãspund",
    "224": " Așa se Întâmpla mereu când Întrebarea se apropia de punctul sensibil — Vã daþi seama, domnule Pélardeau, cã-mi Îngreunaþi sarcina? — Îmi cer scuze — Dacã aveþi intenþia sã negaþi faptele pe care vi le voi reproșa, aș vrea s-o știu din acest moment — Nu știu ce veþi spune — Pretindeþi cã sunteþi nevinovat? — Într-un sens, da Lecoeur și Maigret se uitarã unul la altul, pentru cã rostise acel cuvânt cumplit simplu, natural, fãrã sã-i tresarã nici un mușchi al feþei Maigret vedea umbrele parcului, verdeaþa care, În unele locuri, cãpãta tonuri ireale În lumina felinarelor, muzicanþii În uniforme cu galoane Dar revedea mai ales faþa prelungã a numitei Hélène Lange care, pentru el și soþia lui, Încã nu era decât doamna sau domnișoara În lila — O cunoșteaþi pe domnișoara Lange? Bãrbatul rãmase nemișcat, cu rãsuflarea tãiatã, ca și cum s-ar fi sufocat",
    "225": " Și chiar avu o crizã de astm Faþa Îi deveni roșie Scoase o batistã din buzunar, deschise gura și Începu sã tușeascã puternic, aplecat În faþã Maigret Își zise cã n-ar fi dorit sã fie În locul colegului sãu De data asta Îi lãsa altuia munca neplãcutã — Vã cer — Vã rog, nu vã grãbiþi Cu ochii umezi, se strãdui zadarnic sã-și opreascã accesul de tuse, care durã câteva minute Apoi Își Îndreptã spatele și Își șterse faþa congestionatã — Vã cer scuze Abia vorbea — Mã apucã de câteva ori pe zi Doctorul Rian spune cã o sã-mi facã bine cura Ceilalþi doi simþirã imediat ironia — Adicã, mi-ar fi fãcut bine Avea același doctor ca Maigret Se dezbrãcaserã În aceeași Încãpere vopsitã cu ripolin, se Întinseserã pe aceeași masã acoperitã cu un cearceaf",
    "226": " — Ce m-aþi Întrebat? — Dacã o cunoșteaþi pe Hélène Lange — Nu mi-ar folosi la nimic dacã aș nega — O uraþi? Dacã ar fi putut, Maigret i-ar fi fãcut semn colegului lui cã apuca pe un drum greșit Într-adevãr, bãrbatul se uita la Lecoeur cu o uimire sincerã și, o clipã, acel personaj de șaizeci de ani se dovedi de o candoare aproape copilãreascã — De ce? murmurã el De ce-aș fi urât-o? Întoarse capul spre Maigret, vrând parcã sã-l ia drept martor — Aþi iubit-o? Atunci se petrecu o transformare neașteptatã Se Încruntã, Încercând sã Înþeleagã Ultimele douã Întrebãri Îl surprinseserã, ca și cum totul era reconsiderat — Nu Înþeleg prea bine, bâigui el Apoi, Încã o datã, Îi privi pe rând, zãbovind mai mult asupra feþei lui Maigret Undeva era o neÎnþelegere",
    "227": " — O vizitaþi În apartamentul ei din strada Notre-Dame-de-Lorette — Da Și, dupã ton, ai fi zis cã adãuga: „Dar nu vãd ce importanþã are asta?” — Presupun cã dumneavoastrã plãteaþi chiria? El rãspunse cu un semn discret — Era secretara dumneavoastrã? — Una dintre angajatele mele — Legãtura a durat câþiva ani NeÎnþelegerea stãruia, era vizibil — Mã duceam la ea o datã sau de douã ori pe sãpãtmânã — Soþia dumneavoastrã știa? — Nu, evident — A aflat la un moment dat? — Niciodatã — Și acum? Bietul Pélardeau dãdea impresia unui om care se lovește mereu de același zid — Nici acum N-are nici o legãturã Nici o legãturã cu ce? Cu crima? Cu acele telefoane? Fiecare vorbea pe limba lui, fiecare Își urmãrea o idee, și erau surprinși amândoi cã nu se Înþelegeau",
    "228": " \n7 Privirea lui Lecoeur se opri asupra telefonului așezat pe masã și pãru cã ezitã Apoi zãri o placã micã cu un buton alb și apãsã pe el — Îmi daþi voie? Nu știu unde sunã, dar trebuie sã sune undeva Sã vedem dacã vine cineva Simþea nevoia unei pauze și așteptau cu toþii În tãcere, evitând sã se priveascã Dintre ei, Pélardeau era poate cel mai calm, cel mai stãpân pe el, cel puþin aparent Este adevãrat cã În privinþa lui lucrurile erau clare și nu mai avea ce pierde În cele din urmã, auzirã, foarte departe, rãsunând treptele unei scãri de fier, apoi pași pe un culoar, pe altul și, În sfârșit, cineva bãtu la ușã — Intrã! Era un poliþist CRS, foarte tânãr, fercheș, care, În faþa celor trei bãrbaþi În vârstã, dãdea impresia de forþã Lecoeur, strãin În acea clãdire, Îl Întrebã: — Ai un moment liber? — BineÎnþeles, domnule comisar",
    "229": " Jucam cãrþi — Vrei sã stai cu domnul Pélardeau cât lipsim noi? Tânãrul poliþist nu știa nimic și se uita cu mirare la acel bãrbat elegant cu prestanþã — Sigur cã da, domnule comisar Dupã câteva clipe, Lecoeur și Maigret ajunserã la intrarea În clãdire Treptele erau precedate de o marchizã sub care te puteai adãposti de ploaia care forma un fel de hașuri groase În Întuneric — Mã sufocam Înãuntru Mi-am zis cã poate vreþi sã luaþi puþin aer Norul imens de unde porneau fulgerele se afla exact deasupra orașului și vântul se potolea Strada era pustie Treceau mașini din când În când, stârnind jerbe de apã Șeful Poliþiei Judiciare de la Clermond-Ferrnad Își aprinse o þigarã, se uitã la ploaia care ricoșa din ciment și cãdea peste frunzișul grãdinii — Am impresia cã am Început lamentabil, șefule",
    "230": " Ar fi trebuit sã vã cedez locul — Și ce altceva aș fi fãcut? I-ai dat Încredere Ajunsese la un punct unde i se pãrea zadarnic sã rãspundã la Întrebãri Prefera sã tacã, indiferent ce s-ar fi Întâmâplat Era un om ajuns la capãtul puterilor, care nu mai reacþiona, care accepta — Și eu am avut impresia asta — Treptat, i-ai smuls câteva rãspunsuri A Început sã se arate interesat Apoi s-a petrecut ceva ce Încã nu Înþeleg Ai spus ceva care l-a frapat — Ce? — Nu știu Dar știu cã s-a produs un declic M-am uitat tot timpul la faþa lui și, deodatã, am citit o mare uimire Ar trebui sã ne reamintim tot ce s-a spus Era sigur cã știm mai multe — Ce sã știm? Maigret nu rãspunse și trase din pipã",
    "231": " — Un fapt care pentru el era evident, dar nouã ne-a scãpat — Poate cã ar fi trebuit sã Înregistrez toatã discuþia — N-ar fi vorbit — Chiar nu vreþi sã continuaþi interogatoriul, șefule? — Ar fi nelegal, și avocatul lui, mai târziu, ar putea sã profite de asta De altfel, nu m-aș descurca mai bine decât tine, poate chiar din contrã — Nu știu de unde sã-l iau și partea cea mai tare e cã, deși Îl știu vinovat, Îmi inspirã milã Nu e genul de criminal cu care avem de-a face În general Când am pãrãsit mai devreme hotelul, ai fi zis cã o lume se Închidea brusc În urma lui — A simþit și el asta — Credeþi? — A vrut cu orice preþ sã pãstreze o oarecare demnitate și ar considera mila ca pe o pomanã",
    "232": " — Mã Întreb dacã va ceda pânã la urmã — Va vorbi — În noaptea asta? — Poate — Pe ce teren? Maigret deschise gura sã spunã ceva, o Închise, trase mai departe din pipã Apoi rosti, evaziv: — La un moment dat, nu prea repede, ai putea sã faci aluzie la Mesnil-le-Mont Întrebându-l, de exemplu, dacã a fost acolo Pãrea cã, personal, nu acorda prea mare importanþã acestei indicaþii — Credeþi cã da? — N-aș putea sã rãspund — Pentru ce s-ar fi dus acolo și ce legãturã ar putea avea cu evenimentele de la Vichy? — O intuiþie vagã, se scuzã Maigret Când te ia apa, te agãþi de orice Poliþistul care stãtea de pazã era și el tânãr și, În ochii lui, cei doi bãrbaþi care discutau sub marchizã erau personaje prestigioase, care ajunseserã În vârful ierarhiei",
    "233": " — Tare aș mai bea un pahar cu bere! În colþul strãzii era un bar, dar nu puteau sã iasã În ploaia deasã Cuvântul bere Îi stârni lui Maigret un zâmbet resemnat Îi promisese lui Rian și se þinea de cuvânt — Urcãm? Îl gãsi pe poliþist sprijinit cu spatele de perete Tânãrul luã imediat poziþie de drepþi, În timp ce suspectul se uitã pe rând la amândoi — Mulþumesc, bãiete Poþi pleca Lecoeur Își ocupã locul și, un moment, aranjã blocnotesul, creionul și aparatul telefonic — V-am oferit câteva minute sã reflectaþi, domnule Pélardeau Nu vreau sã vã presez cu Întrebãri care sã vã oblige sã recunoașteþi Deocamdatã, Încerc sã Înþeleg Nu-i ușor sã intri direct În viaþa unui om fãrã sã faci greșeli Cãuta tonul, ca muzicienii În fosa orchestrei Înainte de ridicarea cortinei, iar bãrbatul Îl privea cu atenþie, dar, aparent fãrã emoþie",
    "234": " — Presupun cã eraþi cãsãtorit de un anumit timp când aþi Întâlnit-o pe Hélène Lange? — Trecusem de patruzeci de ani Nu mai eram tânãr și aveam paisprezece ani de viaþã conjugalã — V-aþi cãsãtorit din dragoste? — E un cuvânt cãruia Îi dãm un sens diferit pe mãsurã ce Înaintãm În vârstã — N-a fost mai curând vorba de o cãsãtorie din interes sau de convenienþã? — Nu Eu am ales Și nu regret nimic În privinþa asta, poate doar suferinþa pe care o voi pricinui soþiei mele Suntem foarte buni prieteni Întotdeauna am fost și am gãsit la ea cea mai mare Înþelegere — Chiar și când a fost vorba de Hélène Lange? — Nu i-am vorbit despre ea — De ce? Îi privi pe rând, apoi rãspunse: — E un subiect pe care Îmi vine greu sã-l abordez",
    "235": " Nu sunt un afemeiat Am muncit din greu și, mult timp, am rãmas poate destul de naiv — O pasiune? — Nu știu care e cuvântul potrivit Descopeream o fiinþã cu totul diferitã de cele pe care le cunoșteam Hélène mã atrãgea și mã speria Exaltarea ei mã deruta — Aþi devenit amantul ei? — Dupã foarte mult timp — Vã amâna? — Nu Eu ezitam Nu mai avusese vreo relaþie Înaintea mea Dar totul e ceva banal pentru dumneavoastrã, nu-i așa? O iubeam Mã rog, credeam cã o iubesc Nu cerea nimic, se mulþumea cu un loc mic de tot În viaþa mea, cu acele vizite sãptãmânale de care aþi amintit — Nu a fost vorba sã divorþaþi? — Niciodatã! De altfel, Îmi iubeam soþia, În alt fel, și n-aș fi acceptat s-o pãrãsesc Bietul om! Probabil cã se simþea mult mai În largul sãu În biroul lui, În uzinele lui sau conducând un consiliu de administraþie",
    "236": " — Ea v-a pãrãsit? — Da Lecoeur Îi aruncã o privire scurtã lui Maigret — Spuneþi-mi, domnule Pélardeau, aþi fost la Mensil-le-Mont? Se Înroși la faþã, lãsã capul În jos și bâigui: — Nu — Aþi aflat cã se afla acolo? — Nu În acel moment — Eraþi deja despãrþiþi când s-a dus acolo? — Mã anunþase cã nu ne vom mai vedea — De ce? Din nou, uimire, nedumerire Din nou acele priviri de om care nu mai știe unde e — Nu voia ca acel copil al nostru De data asta Lecoeur fãcu ochii mari, În timp ce Maigret stãtea nemișcat În colþul lui, destins, ca un motan mare ghiftuit — La ce copil vã referiþi? — Pãi cel nãscut de Hélène Fiul meu Fãrã sã vrea, rostise acest ultim cuvânt cu mândrie",
    "237": " — Pretindeþi cã a avut un copil cu dumneavoastrã? — Da, Philippe Lecoeur clocotea — A reușit sã vã facã sã credeþi cã Dar interlocutorul lui, rãbdãtor, rãspunse: — Nu m-a fãcut sã cred Am dovada — Ce dovadã? — Copia actului de naștere — Emis de primãria din Mesnil-le-Mont? — BineÎnþeles — Și numele mamei este Hélène Lange? — Evident — Și nu v-aþi dus sã vedeþi acest copil pe care Îl consideraþi fiul dumneavoastrã? — Pe care Îl consider fiul meu Care e fiul meu N-am fost acolo pentru cã Încã nu știam unde va naște Hélène — De ce acest mister? — Pentru cã nu voia ca fiul ei sã se afle mai târziu Într-o situaþie Cum sã spun? Într-o situaþie echivocã — Nu credeþi cã aceste scrupule sunt demodate? — Poate pentru unii",
    "238": " Într-un sens, și Hélène era demodatã Preþuia foarte mult — Domnule Pélardeau Cred cã Încep sã Înþeleg, dar trebuie sã lãsãm deoparte, deocamdatã, sentimentalismele Îmi cer scuze cã sunt brutal Faptele sunt fapte, și nu le poate schimba nimeni — Nu vãd unde vreþi sã ajungeþi O Îngrijorare Încã vagã Începea sã strãbatã din spatele siguranþei lui aparente — O cunoșteaþi pe Francine Lange? — Nu — N-aþi Întâlnit-o niciodatã la Paris? — Niciodatã Și nici În altã parte — Știaþi cã Hélène avea o sorã? — Da Mi-a vorbit despre o sorã mai micã decât ea Erau amândouã orfane Hélène fusese nevoitã sã renunþe la studii ca sã munceascã, În timp ce sora ei Neputând sã se mai stãpâneascã, Lecoeur se ridicã și, dacã biroul ar fi fost mai mare, ar fi pornit sã se plimbe prin el furios",
    "239": " — Continuaþi Continuaþi Își trecu mâna peste frunte —  pentru ca sora ei sã se poatã bucura de educaþia pe care o merita — Pe care o merita! Nu vã fie cu supãrare, domnule Pélardeau O sã vã spun ceva care o sã vã doarã Poate cã ar fi trebuit sã procedez altfel, sã vã pregãtesc pentru acest adevãr — Care adevãr? — Sora ei, la cincisprezece ani, lucra Într-un salon de coafurã din La Rochelle și trãia cu un șofer de taxi, dupã care a devenit amanta nu știu câtor bãrbaþi — I-am citit scrisorile — Ale cui? — Ale lui Francine Era la internat Într-o școalã elveþianã foarte cunoscutã — Aþi fost acolo? — Nu, bineÎnþeles — Aþi pãstrat scrisorile? — Doar le-am citit",
    "240": " — Și, În acest timp, Francine era manichiuristã Într-un hotel de lux de pe Champs-Elysées Începeþi sã Înþelegeþi? Aþi vãzut doar o faþadã Bãrbatul lupta cu el Trãsãturile ferme Începeau totuși sã se destindã și expresia feþei deveni brusc atât de jalnicã, Încât Maigret și Lecoeur se uitarã În altã parte — Nu-i cu putinþã, bâigui el — Din pãcate, e adevãrat — Dar de ce? Era un ultim apel adresat destinului Sã i se spunã imediat cã nu era adevãrat, sã i se mãrturiseascã faptul cã poliþia Încerca sã-l zãpãceascã și inventa pentru asta povești josnice! — Îmi cer scuze, domnule Pélardeau Pânã În seara asta, pânã În acest moment, nici eu nu știam despre complicitatea dintre cele douã surori Nu-i venea sã se așeze pe scaun Ea Încã prea nervos ca s-o facã — Hélène nu v-a vorbit niciodatã de cãsãtorie? — Nu",
    "241": " Acest „nu” ea deja mai puþin categoric — Dar când v-a anunþat cã era Însãrcinatã? — Nu voia sã-mi strice cãsnicia — Așadar, v-a vorbit despre asta — Nu În sensul În care vã Închipuiþi M-a anunþat cã va dispãrea — Voia sã se sinucidã? — Nu era vorba de asta Din moment ce copilul nu putea fi recunoscut Lecoeur oftã și se uitã iar la Maigret Se Înþelegeau Își imaginau scenele dintre Între Hélène Lange și amantul ei — Nu mã credeþi Eu Însumi — Încercaþi sã priviþi adevãrul În faþã O sã vã facã bine — Mie, În situaþia În care am ajuns? Arãtã spre pereþii din jur ca spre pereþii unei Închisori — Daþi-mi voie sã termin, oricât vi s-ar pãrea de ridicol",
    "242": " Voia sã-și consacre restul vieþii crescând copilul nostru așa cum fãcuse cu sora ei — Fãrã sã-l vedeþi vreodatã? — Cum i s-ar fi putut explica prezenþa mea? — Aþi fi putut fi un unchi, un prieten — Hélène ura minciuna În glasul lui se simþea acum un dram de ironie, ceea ce era semn bun — Așadar, nu voia ca fiul dumneavoastrã sã știe Într-o zi cã sunteþi tatãl lui? — Mai târziu, când devenea major, i-ar fi spus totul Și adãugã apoi cu aceeași voce rãgușitã: — Acum are cincisprezece ani Lecoeur și Maigret tãceau, stânjeniþi — Când am Întâlnit-o la Vichy, a hotãrât sã — Continuaþi — Sã-l vãd Sã aflu unde era — Aþi aflat? Scuturã din cap și În ochii lui apãrurã În sfârșit lacrimi adevãrate — Nu",
    "243": " — Unde v-a spus Hélène cã va naște? — Într-un sat cunoscut de ea N-a spus care Abia dupã douã luni mi-a trimis copia actului de naștere Scrisoarea venea de la Marsilia — Câþi bani i-aþi dat la Început? — Are importanþã? — Foarte mare Veþi vedea — Douãzeci de mii de franci I-am trimis treizeci de mii la Marsilia Apoi, am vrut neapãrat sã-i asigur un venit lunar, ca fiul nostru sã primeascã cea mai bunã educaþie posibilã — Cinci mii de franci pe lunã? — Da — Sub ce pretext vã cerea sã trimiteþi acești bani În orașe diferite? — Nu era sigurã de forþa caracterului meu — Erau cuvintele ei? — Da Pânã la urmã, am acceptat sã nu vãd copilul Înainte de a Împlini douãzeci și unu de ani Lecoeur pãrea cã Îl Întreabã pe Maigret: „Ce sã fac?” Iar Maigret lãsã În jos pleoapele de douã-trei ori, strângând mai tare pipa Între dinþi",
    "244": " \n8 Lecoeur se așezã Încet pe scaun Ridicã lent capul spre bãrbatul palid la faþã, pe care Îl fãcuse sã treacã prin atâtea emoþii, și zise cu regret parcã: — Vã voi spune iar ceva care o sã vã doarã, domnule Pélardeau Zâmbetul lui amar pãrea cã spune: „Credeþi cã mai e posibil?” — Am multã simpatie și chiar respect faþã de dumneavoastrã Nu joc teatru ca sã obþin mãrturisirea de care, de altfel, nu aveam nevoie Ceea ce trebuie sã vã spun, ca și ceea ce v-am spus pânã acum, este adevãrul adevãrat, și regret cã e atât de crud Fãcu o scurtã pauzã, sã-i dea timp interlocutorului sãu sã se pregãteascã — N-aþi avut niciodatã un fiu cu Hélène Lange Se aștepta la un protest vehement, ba chiar la o scenã violentã Dar În faþa lor se afla o fiinþã demoralizatã, fãrã reacþii, care nu rosti nici un cuvânt",
    "245": " — N-aþi avut nici o bãnuialã? Pélardeau scuturã din cap și arãtã gâtul ca sã dea de Înþeles cã nu putea vorbi imediat Abia avu timp sã-și scoatã batista din buzunar Urmã o crizã de astm mai violentã decât cea de dinainte Maigret Își dãdu deodatã seama cã și afarã se fãcuse tãcere, cã nu mai tuna, cã ploaia nu mai cãdea pe pavaj — Îmi cer scuze — Vi s-a Întâmplat sã bãnuiþi adevãrul, nu-i așa? — O datã O singurã datã — Când? — Aici În seara În care — Cu câte zile Înainte o Întâlniserãþi? — Cu douã zile — Aþi urmãrit-o? — De departe Sã vãd unde locuia Mã așteptam s-o vãd cu fiul meu sau sã-l vãd pe el ieșind din casã — Luni searã, i-aþi ieșit Înainte În momentul În care se Întorcea acasã? — Nu",
    "246": " I-am vãzut pe chiriași plecând Știam cã era În parc, cã asculta fanfara Întotdeauna i-a plãcut muzica Nu mi-a fost deloc greu sã deschid ușa Cheia camerei mele a fost de ajuns — Aþi cãutat prin setare? — Am vãzut mai Întâi cã era doar un pat — Fotografiile? — Ale ei Doar ale ei Aș fi dat orice sã descopãr o fotografie a copilului — Și sã gãsiþi scrisori? — Da Mã simþeam În faþa unui gol implacabil Chiar dacã Philippe era la internat, trebuia — V-a surprins când s-a Întors acasã? — Da Am implorat-o sã-mi spunã unde era fiul nostru Îmi amintesc cã am Întrebat-o dacã murise, dacã avusese un accident — Și n-a vrut sã vã rãspundã? — Era mai calmã decât mine Mi-a amintit de Înþelegerea noastrã",
    "247": " — Promisiunea sã vi-l va prezenta pe bãiat când va Împlini douãzeci și unu de ani? — Da Și eu jurasem cã nu voi Încerca sã iau legãtura cu el — Vã trimitea vești despre el? — Cu multe detalii Primii dinþi Bolile copilãriei Doica angajatã Într-o perioadã când se simþea slãbitã Apoi școala Îmi povestea viaþa lui aproape zi cu zi — Fãrã sã menþioneze locul? — Da În ultimul timp, se pare cã voia sã se facã medic Îl privi pe comisar fãrã falsã pudoare — N-a existat niciodatã? — Ba da Dar n-a fost fiul dumneavoastrã — Un alt bãrbat? Lecoeur scuturã din cap — Francine Lange a nãscut un bãiat la Mesnil-le-Mont Pânã când nu mi-aþi spus, recunosc cã nu știam cã bãiatul fusese Înscris la starea civilã ca fiind nãscut de Hélène Lange",
    "248": " Probabil cã ideea le-a venit surorilor când Francine a rãmas Însãrcinatã Deoarece o cunosc pe Francine, cred cã prima intenþie a fost avortul Dar sora ei a gândit mai departe — Mi-a trecu și mie prin minte o fracþiune de secundã V-am spus În seara aceea, dupã ce-am implorat, am ameninþat Timp de cincisprezece ani am trãit cu gândul la acest fiu pe care Îl voi cunoaște Într-o zi N-am copii cu soþia mea Când m-am simþit tatã Dar la ce bun? — Și aþi prins-o de gât? — Ca s-o sperii, sã vorbeascã I-am strigat sã spunã adevãrul Nu mã gândeam la sora ei, dar mã temeam cã bãiatul murise sau cã era infirm Își lãsã mâinile sã atârne ca și cum corpul lui mare nu mai avea nici o urmã de energie",
    "249": " — Am strâns prea tare Nu mi-am dat seama Mãcar dacã faþa ei ar fi exprimat o emoþie oarecare! Dar nu! Nici mãcar nu-i era teamã! — Când aþi aflat din ziar cã sora ei era la Vichy, aþi sperat din nou? — Dacã copilul trãia, dacã doar Hélène știa unde se aflã, nu mai avea cine sã se ocupe de el Mã așteptam sã fiu arestat Probabil cã mi-aþi luat amprentele digitale — Fãrã sã le comparãm cu ale dumneavoastrã Dar v-am fi gãsit pânã la urmã — Trebuia sã știu, sã iau niște hotãrâri — Aþi telefonat la câteva hoteluri, În ordine alfabeticã — De unde știþi? Era copilãresc, dar Lecoeur avea nevoie de o satisfacþie — Sunaþi de la cabine telefonice diferite — Așadar, fusesem reperat? — Aproape",
    "250": " — Dar Philippe? — Bãiatul nãscut de Francine Lange a fost dus la doicã, la puþin timp dupã venirea lui pe lume, la o familie Berteaux, mici fermieri din Saint-André-du-Lavion, În Vosgi Cu banii pe care i-aþi dat, cele douã surori au cumpãrat un salon de coafurã la La Rochelle Nici una nu s-a ocupat de copil, care a trãit la þarã pânã când, la doi ani și jumãtate, a cãzut Într-o mlaștinã — A murit? — Da Dar, pentru dumneavoastrã, trebuia sã fie În viaþã, iar Hélène i-a inventat copilãria, primii ani de școalã și, În ultimul timp, Înclinaþia spre medicinã — E monstruos — Da — Cum poate o femeie Bãrbatul dãdu din cap — Nu vã pun cuvintele la Îndoialã Dar ceva În mine se revoltã Împotriva acestui adevãr — Nu e primul caz din analele criminalisticii",
    "251": " Pot sã vi le amintesc — Nu implorã el Avea umerii cãzuþi, arãta fãrã vlagã, nu mai avea nimic salvator de care sã se mai agaþe — Aveaþi dreptate adineauri, când spuneaþi cã nu aveþi nevoie de avocat Va fi de ajuns sã povestiþi totul În faþa juraþilor Bãrbatul stãtea nemișcat, cu capul În mâini — Probabil cã soþia dumneavoastrã e Îngrijoratã Dupã pãrerea mea, adevãrul Îi va face mai puþin rãu decât ce-și poate imagina Pãrea cã nu se mai gândise la ea și Își arãta În sfârșit faþa congestionatã — Ce sã-i spun — Din pãcate, acum nu-i puteþi spune nimic N-am dreptul sã vã las În libertate, nici un timp foarte scurt Trebuie sã vã duc la Clermond-Ferrand Dacã judecãtorul de instrucþie nu va avea nimic Împotrivã, lucru de care mã Îndoiesc, soþiei dumneavoastrã i se va permite sã vã viziteze",
    "252": " Gândul acesta Îl tulbura pe Pélardeau, care se uitã În cele din urmã la Maigret cu un aer disperat — N-aþi putea s-o faceþi dumneavoastrã? Maigret se uitã Întrebãtor la colegul lui și Lecoeur dãdu din umeri, vrând parcã sã punã cã nu era problema lui — Voi face tot ce pot — Va trebui sã fiþi precaut, pentru cã, de câþiva ani, a Început sã sufere cu inima Nu mai suntem tineri Nici Maigret În seara aceea se simþea bãtrân Era nerãbdãtor sã se Întoarcã la soþia lui, la zarva molcomã a plimbãrilor lor zilnice prin Vichy și la micile scaune galbene din parc Coborârã Împreunã — Vã duc cu mașina, șefule? — Prefer sã merg pe jos Pavajul lucea Mașina neagrã se depãrtã, ducându-i la Clermont-Ferrand pe Lecoeur și Pélardeau Maigret Își aprinse pipa și Își bãgã mâinile În buzunare",
    "253": " Nu era frig, dar, din cauza furtunii, termometrul coborâse cu câteva grade Apa picura din cei doi arbuști care strãjuiau ușa hotelului Bérézina — În sfârșit, ai venit! exclamã doamna Maigret, coborând din pat sã-l Întâmpine Am visat cã erai la biroul tãu de la Paris, luai un interogatoriu care nu se mai sfârșea și cereai sã þi se aducã mereu pahare cu bere Dupã ce-l observã un moment, murmurã: — S-a terminat? — Da — Cine e? — Un bãrbat foarte bine, care conduce mii de funþionari și de muncitori, dar naiv din fire — Sper cã mâine vei dormi? — Din pãcate, nu Trebuie sã mã duc sã-i explic totul soþiei lui — Nu știe? — Nu — E aici? — La hotel Ambasador — Și el? — Va ajunge peste o jumãtate de orã la Închisoarea din Clermont-Ferrand",
    "254": " Și, În timp ce el se dezbrãca, doamna Maigret contiua sã-l observe, pentru cã avea un aer ciudat — Câþi ani crezi cã Maigret Își umplu ultima pipã din ziua aceea, trase doar câteva fumuri și, Înainte de a urca În pat, rãspunse: — Sper sã fie achitat \n\nEpalinges (Vaud), 11 septembrie 1967 \n"
}