{
    "1": "Managementul carierei \nPentru a răspunde la aceste întrebări, este nevoie de un plan riguros și de cercetare de piaţă Este imposibil să cunoașteţi cu adevărat nevoile pieţei fără să verificaţi dacă ceea ce vă spune intuiţia în privinţa nevoilor din aria dvs de interes este adevărat Cercetarea de piaţă este un mod pretenţios de a descrie procesul prin care aflăm de ce au nevoie indivizii și companiile și pentru ce anume sunt ei dispuși să plătească Ca întreprinzător începător, trebuie să aflaţi cât mai rapid dacă aveţi o idee de afaceri viabilă Chiar dacă sunteţi îndrăgostit de ideea dvs, însă nu prea este nevoie de ea sau puţini sunt cei dispuși să plătească pentru așa ceva, atunci nu veţi avea șanse de succes Asta nu înseamnă că trebuie să cheltuiţi sume exorbitante chestionând mii de indivizi În schimb, pentru a afla de ce are nevoie piaţa, puteţi folosi unele dintre următoarele idei, ușor de pus în aplicare: \nDupă ce aţi stabilit cine pot fi clienţii ţintă, adresaţi unor clienţi potenţiali aceeași întrebare (pentru a asigura uniformitatea), fie prin contact faţă în faţă, fie prin telefon; trimiteţi chestionare prin fax, prin e-mail sau prin poștă",
    "2": " Oferiţi respondenţilor stimulente simple și necostisitoare, cum ar fi o mică recompensă materială sau o carte Încurajaţi anonimatul și reacţiile oneste Desfășuraţi câteva sesiuni de brainstorming, moderate de o altă persoană decât dvs, pentru a genera noi idei de afaceri Organizaţi saloane comerciale și întruniri ale asociaţiilor profesionale pentru a aduce laolaltă clienţi și proprietari de afaceri Informaţi-vă cu privire la datele de piaţă și tendinţele acesteia consultând publicaţiile comerciale \n\nEste foarte probabil ca tipul de afacere pe care o conduceţi și clienţii pe care îi aveţi acum să se schimbe într-un an sau doi Activitatea dvs va evolua în timp ca reacţie la tendinţele pieţei și la preferinţele și nevoile dvs personale Afacerea lui Joy este un exemplu bun în acest sens Când și-a început afacerea, avea cam 30 de ani și recruta agenţi de vânzări începători pentru afaceri precum companii care vindeau copiatoare și sisteme de telefonie",
    "3": " El instruia acești agenţi în domeniul vânzărilor Activitatea sa de recrutare aducea profit pentru că Joy prelua clienţi de la firma de recrutare a cărui angajat fusese timp de mai mulţi ani În timp, Joy a redus din partea de recrutare a activităţii sale, în cele din urmă a renunţat complet la acest sector, și s-a axat pe instruirea agenţilor de vânzări pentru industria publicaţiilor Recent, Joy a decis să treacă treptat de la instruire la susţinerea de discursuri-program Dacă sunteţi o persoană care desfășoară o activitate independentă, nu trebuie să pretindeţi că sunteţi o mare companie autointitulându-vă președinte sau închiriind un birou într-o clădire de lux Ceea ce contează este să prezentaţi clienţilor o imagine profesionistă și credibilă Cum puteţi face acest lucru? Materialele dvs de marketing, inclusiv cărţile de vizită, broșurile, biografia și website-ul, trebuie să aibă o abordare uniformă",
    "4": " Nu vă grăbiţi să tipăriţi o broșură scumpă încă de la început, pentru că serviciile sau produsele pe care le oferiţi se pot schimba rapid și se vor schimba rapid La fel se va întâmpla și cu clienţii dvs Angajaţi un artist grafic profesionist care să vă creeze logo-ul Un logo este foarte important, în special dacă numele dvs va fi și numele companiei Elaboraţi un document care descrie succint pentru toţi cei interesaţi activitatea pe care o desfășuraţi Explicaţi pe scurt ceea ce faceţi și descrieţi în mod convingător beneficiile pe care le oferiţi clienţilor: „Ofer consultanţă întreprinderilor mici și mijlocii, ajutându-le să își analizeze costurile cu utilităţile Recomand apoi modalităţi de reducere a acestor costuri Garantez o reducere minimă a costurilor de 10% pentru orice client, indiferent de situaţia sau de tipul afacerii” Studiaţi cu atenţie fiecare aspect al desfășurării activităţii dvs",
    "5": " independente înainte de a angaja pe altcineva să se ocupe de acel aspect Este vorba de contabilitate, gestionarea website-ului, scrierea de propuneri și marketing Când sunteţi sigur că stăpâniţi aceste domenii, externalizaţi ceea ce vă permiteţi, astfel încât să vă puteţi concentra asupra dezvoltării afacerii și livrării produsului sau serviciului în cauză Citiţi cartea lui Alan Weiss Million Dollar Consulting Este un ghid excelent pentru stabilirea preţurilor și analiza rentabilităţii afacerii dvs Găsiţi alte persoane (între trei și cinci) care desfășoară activităţi independente, pentru a face schimb de idei și impresii legate de afacerile dvs \n\nÎn calitate de persoană care desfășoară o activitate independentă, veţi testa permanent moduri de abordare a diferitelor aspecte ale afacerii dvs Obiectivul dvs este să identificaţi ce produse sau servicii vă aduc cea mai mare satisfacţie și cel mai mare profit Dezavantajul dvs în calitate de asociat unic este că puteţi munci doar un timp limitat; gestionaţi-vă, deci, cu atenţie timpul, evaluând permanent modul în care îl folosiţi",
    "6": " \n\nAchiziţionarea unei francize \nO franciză poate fi descrisă ca o relaţie continuă între un francizor (persoana care acordă franciza) și un beneficiar (persoana care beneficiază de franciză), relaţie care implică drepturi asupra unor produse și servicii, unei identităţi de marcă comercială și unor concepte de afaceri, inclusiv sisteme de marketing și distribuţie Cu alte cuvinte, în calitate de beneficiar, vă investiţi activele într-o marcă și într-un sistem Care ar fi avantajele? O franciză vă poate asigura un grad mai mare de succes la început și o cale mai rapidă de accesare de capital pentru dezvoltarea afacerii dvs, precum și profituri mai mari și o poziţie mai puternică pe piaţă Care ar fi dezavantajele? Trebuie să investiţi un capital considerabil încă de la început, iar afacerea dumneavoastră, cum o consideraţi, este influenţată de francizor Inovaţia nu este întotdeauna posibilă în cadrul structurii sistemului francizorului Puteţi avea surpriza să descoperiţi și că afacerea nu se potrivește cu adevărat stilului de viaţă sau aptitudinilor dvs",
    "7": " Bill Anderson este proprietarul a trei magazine Mailboxes Etc (MBE) în Philadelphia și în sudul orașului New Jersey Magazinele lui Bill se clasează printre primele 50 de magazine cu cele mai bune vânzări, dintr-un total de 3 500 francize MBE din Statele Unite Bill este reprezentantul francizelor MBE în consiliul consultativ al Organizaţiei Internaţionale a Francizelor și este secretarul consiliului naţional Când Bill a început să se gândească la posibilitatea de a începe o afacere, nu plănuia să conducă o franciză Ceea ce își dorea el era să creeze un loc în care consumatorul obișnuit să poată face fotocopii, să trimită colete și să își ridice corespondenţa, cu ale cuvinte, o alternativă la oficiul poștal clasic Bill folosise deja serviciile Mailboxes Etc și se îndrăgostise de acest concept Când a decis să înceapă o astfel de afacere, după ce a analizat opţiunile antreprenoriale pe care le avea la dispoziţie, Bill a ajuns la concluzia că a fi proprietarul unei francize pare să fie opţiunea cea mai promiţătoare",
    "8": " Recomandarea lui Bill pentru cei care se gândesc să cumpere o franciză este „să cumpere o afacere, nu o slujbă” Cu alte cuvinte, „dacă vrei doar un loc în care să mergi în fiecare zi, iar definiţia ta pentru marketing constă în a închide și deschide ușa”, atunci nu vei avea niciodată succes ca proprietar de franciză Bill este foarte clar în ceea ce privește importanţa încrederii în produsul sau serviciul pe care franciza îl oferă clienţilor Nu este suficient să cumperi o franciză doar pentru că îţi permiţi Cumpărarea unui atelier auto atunci când nu știi nimic despre mașini și nu vrei să te murdărești pe mâini nu este o reţetă de succes, la fel cum nu este nici cumpărarea unei francize fast-food atunci când nu îţi place să lucrezi cu mâncarea sau cu publicul Când Bill a decis că Mailboxes Etc este alegerea, a început imediat să dezvolte o relaţie cu proprietarul magazinului Mailboxes Etc",
    "9": " din orașul său Bill se întâlnea adesea cu acesta și, pe măsură ce proprietarul francizei a început să aibă încredere în Bill, i-a împărtășit informaţii financiare importante Proprietarul i-a arătat lui Bill raportul lunar privind taxele de redevenţă, iar acesta a analizat datele financiare, inclusiv veniturile, costurile medii și variabile, precum și costurile salariale De îndată ce și-a dat seama că veniturile pe care le-ar obţine în calitate de proprietar de franciză Mailboxes Etc ar fi mulţumitoare, Bill a cumpărat cel mai apropiat magazin disponibil În prezent, Bill este proprietarul de succes a trei magazine Dacă vă doriţi într-adevăr să deveniţi proprietarul unei francize, trebuie să puteţi răspundeţi la următoarele întrebări: \nPersonalitatea dvs vă permite să acceptaţi să vă conduceţi afacerea după planurile altcuiva fără să simţiţi că individualitatea vă este compromisă? Francizele la care vă gândiţi au deja un nume de marcă identificabil și se bucură de fond comercial? Va fi franciza la care vă gândiţi un loc pe care îl veţi conduce cu plăcere și în care veţi lucra zilnic cu entuziasm, timp de ani de zile poate? Sunteţi pregătit să vă petreceţi timpul sunând la cât mai multe francize (cel puţin zece) și vizitând cât mai multe puncte de lucru? Veţi fi mândru de produsul sau serviciul pe care îl veţi vinde? Va fi afectat produsul sau serviciul de o posibilă recesiune? Francizorul are o strategie sau se concentrează mai degrabă pe simpla prezenţa pe piaţă? Poate el să vă comunice această strategie cu claritate? Aţi făcut cercetări despre concurenţii din zonă? Sunteţi mulţumit de potenţialul pieţei? Înţelegeţi măsura în care va fi disponibilă asistenţa operaţională? Aţi găsit un avocat cu o bună reputaţie și cu experienţă în contractele de franciză? \n\nAchiziţionarea unei afaceri \nConform  HYPERLINK \"http://www",
    "10": "bizbuysellcom\" wwwbizbuysellcom, există cam între două sute și trei sute de afaceri de vânzare pentru mai puţin de un milion de dolari per un milion de persoane în orice zonă Aceasta înseamnă că aveţi la dispoziţie multe opţiuni variate de a cumpăra o afacere Bineînţeles, provocarea constă în a găsi afacerea potrivită pentru dvs Glen Cooper este auditor de afaceri și fostul președinte al Reţelei de brokeri de afaceri din Maine, Portland El explică principalele motive pentru cumpărarea unei afaceri: \nVeţi beneficia de o bază stabilă de clienţi Veţi putea păstra angajaţi loiali, cu experienţă În calitate de cumpărător al unei afaceri deja înfiinţate, veţi beneficia de condiţii de finanţare mai favorabile, care pot include finanţare bancară sau finanţare chiar din partea furnizorilor O afacere existentă are un produs sau serviciu acceptat, care îi definește poziţia pe piaţă Veţi beneficia de un volum de stabil de vânzări și de un marketing pus la punct, precum și de sisteme contabile, de gestiune a stocului, de salarizare și de producţie",
    "11": " \n\nDacă v-aţi făcut temele cum trebuie în ceea ce privește compania la care vă gândiţi și toate aceste sisteme sunt bine puse la punct, vă veţi spori considerabil încă de la început șansele de succes Există însă și unele dezavantaje ale cumpărării unei afaceri existente \n\nProcesul de cercetare al unei afaceri este obositor și dificil, mai ales dacă nu sunteţi o persoană foarte analitică sau nu vă descurcaţi prea bine cu datele financiare Găsirea afacerii potrivite, care să vă complementeze experienţa profesională, aptitudinile și resursele poate fi o provocare Dacă v-aţi petrecut întreaga carieră în industria serviciilor, de exemplu, este posibil să aveţi dificultăţi la cumpărarea unei unităţi de producţie din cauza curbei pronunţate de învăţare Vânzătorul declară adesea o valoare a activelor mai mare decât cea reală Angajaţi întotdeauna un evaluator independent care să evalueze valoarea echipamentelor Dacă vânzătorul unei afaceri vă spune că un alt cumpărător este gata să facă o ofertă, nu vă lăsaţi impresionat sau distras de acest lucru și concentraţi-vă pentru a lua o decizie prudentă",
    "12": " Problemele de creanţe sunt comune pentru majoritatea afacerilor mici Este recomandabil să solicitaţi să revedeţi facturile pentru cel puţin ultimele șase luni pentru a identifica clienţii care plătesc greu, deoarece acest lucru vă va ajuta să înţelegeţi fluxul de lichidităţi sau problemele de credit \n\nÎntrebările prezentate în continuare vă vor ajuta să decideţi dacă a cumpăra o anumită afacere este alegerea potrivită pentru dvs, precum și să identificaţi aspectele de care trebuie să ţineţi seama în procesul de căutare \n\nCe include experienţa dvs profesională (vânzare cu amănuntul, producţie, servicii, finanţe, înaltă tehnologie etc)? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCât timp doriţi să petreceţi căutând afacerea potrivită pe care vreţi să o cumpăraţi? Câte ore pe zi sau pe săptămână sunteţi dispus să alocaţi acestei activităţi? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nSunteţi dispus să vă mutaţi sau să faceţi naveta pe o distanţă mare dacă este necesar? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCât de implicat doriţi să fiţi în gestionarea afacerii dvs",
    "13": "? Vă consideraţi doar un investitor care angajează personalul care va conduce afacerea sau vă veţi implica în calitate de lider activ? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nDispuneţi de o reţea puternică de consilieri, comercianţi sau furnizori și de clienţi potenţiali în anumite domenii? Cine sunt ei? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCât de mare doriţi să fie afacerea dvs? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nVă doriţi o afacere care a înregistrat o creștere constantă și un flux stabil de lichidităţi sau o afacere cu un potenţial mare de creștere, dar cu un flux de lichidităţi mai puţin consistent? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nDoriţi să cumpăraţi o afacere care necesită modificări radicale? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCe lichidităţi aveţi la dispoziţie, inclusiv active potenţiale, unităţi de profit, acţiuni și obligaţiuni sau economii pe care le puteţi transforma pentru a investi într-o afacere? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nAveţi relaţii cu bancheri, societăţi financiare de inovare sau investitori providenţiali? Cine sunt aceștia? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCât de repede trebuie să obţineţi profit? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nAcestea sunt doar câteva recomandări de care să ţineţi seama",
    "14": " Fiţi însă atent să nu restrângeţi prea mult căutarea Există multe industrii complementare la care este posibil să nu vă fi gândit De exemplu, dacă vă pasionează sporturile, în loc să vă gândiţi doar la magazine cu articole sportive, puteţi analiza și opţiunea cumpărării unei reviste sau a unui website de profil Dacă nu știţi unde să găsiţi afaceri de vânzare, puteţi folosi următoarele sugestii: Ascultaţi zvonurile care circulă în reţeaua dvs profesională, între prieteni și cunoștinţe Căutaţi consilieri de încredere, precum un avocatul, contabilul, bancherul, doctorul sau stomatologul dvs Asociaţiile comerciale se pot dovedi foarte utile dacă v-aţi restrâns căutarea la tipul de industrie care vă interesează Toate aceste asociaţii se întrunesc pe plan local, iar majoritatea publică buletine informative sau au website-uri Prospectarea „la rece” în rândul proprietarilor de afaceri poate duce la identificarea unor afaceri a căror vânzare nu a fost făcută publică sau de care nu se ocupă un broker",
    "15": " Puteţi găsi denumirile companiilor în pagini aurii, în listele cu membri ale camerelor de comerţ sau pur și simplu plimbându-vă prin zona comercială și notând denumirile firmelor Citiţi ziarele și anunţurile comerciale Efectuaţi căutări pe Internet în funcţie de sector industrial sau de broker de afaceri De asemenea, puteţi consulta paginile de Internet ale companiilor care vă interesează Apelaţi la serviciile unui broker, dar nu uitaţi că acesta reprezintă aproape întotdeauna interesele afacerii, și nu ale cumpărătorului Un broker de afaceri de succes vă va oferi o listă cuprinzătoare de alegeri sau se va specializa în aria pe aţi indicat-o \n\nReţineţi: dacă proprietarul nu a mai vândut până atunci o afacere, este posibil să supraevalueze afacerea și să se implice emoţional O cercetare atentă costă timp și bani, dar va merita pe termen lung Dacă adoptaţi însă o abordare organizată, aveţi toate șansele să deveniţi proprietarul de succes al unei afaceri stabile și profitabile",
    "16": " Vă amintiţi numărul de mici întreprinderi pe care l-am menţionat la începutul capitolului? Opt milioane de afaceri – iar dvs aveţi nevoie de una singură! \n\nCrearea unui parteneriat \nA găsi partenerul de afaceri potrivit seamănă foarte mult cu o căsătorie Pentru a avea succes într-un astfel de demers, partenerii trebuie să aibă aceleași valori, să fie compatibili în majoritatea aspectelor, să își accepte limitele și să profite de punctele forte Dar cel mai important lucru este ca partenerii să aibă încredere unul în celălalt Este posibil să aveţi deja o idee de afaceri și doriţi să vă găsiţi un partener sau să discutaţi mai întâi despre crearea unui parteneriat și numai ulterior să identificaţi tipul de afacere pe care doriţi să o demaraţi În ambele cazuri, trebuie să fiţi foarte atent în alegerea persoanei cu care veţi petrece probabil mai mult timp decât cu partenerul dvs",
    "17": " de viaţă Iată câteva sugestii pentru evaluarea unui posibil partener de afaceri: Colaboraţi cu partenerul respectiv la un proiect sau la o campanie de vânzare încrucișată înainte de a începe un parteneriat cu normă întreagă Veţi putea astfel să observaţi stilul de muncă al celeilalte persoane și felul în care face afaceri Purtaţi o discuţie serioasă despre viziunea de afaceri a fiecăruia Sunt ele compatibile sau extrem de diferite? Gândiţi-vă de două ori înainte de a începe un parteneriat cu o persoană care seamănă prea mult cu dvs Asiguraţi-vă că viitorul partener de afaceri deţine expertiza și competenţele pe care dvs nu le aveţi, și invers Luaţi toate măsurile pentru a vă asigura că partenerul dvs își va asuma responsabilităţile juridice și financiare pe care le implică demararea unei afaceri Discutaţi despre cine se va ocupa de fiecare departament din companie",
    "18": " După ce aţi decis stabilirea parteneriatului, notaţi așteptările pe care le aveţi fiecare în ceea ce privește responsabilităţile și sarcinile Angajaţi un avocat pentru a redacta un acord de parteneriat, a cărui prevedere cea mai importantă este mecanismul de terminare a parteneriatului Studiaţi implicaţiile juridice și financiare ale unui parteneriat general, ale unei societăţi pe acţiuni sau ale unui societăţi cu răspundere limitată, înainte de a decide asupra formei parteneriatului pe care doriţi să îl începeţi \n\nUn parteneriat de afaceri presupune o comunicare constantă și multă muncă; cu toate acestea, poate fi foarte profitabil să aveţi alături un partener care vă împărtășește visul de a conduce o afacere de succes \n\nBariere și obstacole \nIndiferent de calea aleasă, toţi potenţialii întreprinzători se vor confrunta cu obstacole Puteţi anticipa însă apariţia unor astfel de probleme Vânzările Chiar dacă vă place sau nu, atunci când sunteţi întreprinzător, trebuie să vindeţi",
    "19": " Perseverenţa în domeniul vânzărilor și abilitatea de a vinde vor fi cei mai importanţi factori ai succesului dvs În cadrul unui studiu intitulat „Atitudini și comportamente care asigură succesul afacerilor mici”, Yanklovich a constatat că problema principală a mai mult de două mii de întreprinzători intervievaţi era atragerea și păstrarea clienţilor, surclasând problemele legate de personal, de plată a facturilor și concurenţa Din păcate, dacă nu aţi lucrat în vânzări sau dacă nu aţi fost responsabil pentru venituri în calitate de manager de vânzări, este posibil ca domeniul acesta să vă fie foarte străin Dacă vă lipsește experienţa, dacă ideea de vânzări vă displace cu totul sau dacă nu credeţi că așa ar trebui să vă petreceţi timpul, este important să depășiţi obstacolele de ordin emoţional sau practic cu care vă confruntaţi și să acceptaţi ideea că, în calitate de întreprinzător, sunteţi un vânzător profesionist Dacă este necesar, puteţi angaja un formator specialist în lucrul cu proprietarii de mici afaceri, puteţi participa la cursuri sau la ateliere oferite de firme private sau de colegii și universităţi",
    "20": " Există sute de cărţi cu acest subiect și majoritatea se adresează persoanelor care nu au vândut nimic până în acel moment Dacă sunteţi sigur că vreţi să demaraţi o afacere proprie, trebuie să vă începeţi educaţia în domeniul vânzărilor Nu este o idee prea bună să așteptaţi până în ziua în care vă veţi deschide porţile Cel mai bun mod de a deveni un vânzător de succes este să vindeţi și să continuaţi să vindeţi Începeţi acum, vânzându-vă altora ideea de afaceri  Dacă aveţi un plan de marketing și un obiectiv de vânzări (componentele de bază ale unui plan de afaceri; a se vedea pasul 4 de la pagina 173) și sunteţi entuziasmat în legătură cu afacerea dvs, să vindeţi va fi mai ușor decât credeţi Tehnicile de vânzare se învaţă la fel ca orice alte abilităţi tehnice, iar succesul ţine de folosirea anumitor competenţe, mai degrabă decât de cât de dinamic, extrovertit și genial sunteţi",
    "21": " Una dintre cele mai mari provocări cu care se confruntă un întreprinzător constă în menţinerea activităţii de vânzări în timp ce onoraţi comenzi sau prestaţi servicii Dacă aţi participat la cursuri de vânzări, probabil știţi deja că sursa de potenţiali clienţi trebuie alimentată permanent Pentru a face acest lucru, aveţi nevoie, mai presus de orice, de concentrare și disciplină Fluxul de lichidităţi Unul dintre principalele motive de îngrijorare ale unei persoane care dorește să demareze o afacere este renunţarea la un salariu fix, cu întrebarea implicită dacă își va mai putea plăti sau nu facturile personale și ale firmei Este o întrebare bună Într-o lume perfectă, banii economisiţi în douăsprezece până la optsprezece luni ar putea acoperi eventualele dificultăţi ale unei noi afaceri (sau ale oricărei afaceri) Adevărul este însă că majoritatea nu reușesc să economisească atât de mulţi bani și sfârșesc prin a demara afacerea cu o rezervă financiară mai mică",
    "22": " Care ar fi, deci, soluţia? Dacă alegeţi să demaraţi afacerea cu șase sau opt luni mai târziu, și în acest interval economisiţi mai mulţi bani, atunci acesta este răspunsul Dacă teama de a nu avea suficiente fonduri vă împiedică însă să mergeţi mai departe, atunci stabiliţi un termen de demarare a afacerii și respectaţi-l Majoritatea persoanelor care încep o afacere apelează la avansuri, împrumuturi bancare sau de la prieteni și familie sau la salarii compensatorii Realitatea este că veţi putea investi numai ce aveţi la dispoziţie sau suma pe care v-o puteţi permite Elisabeth și-a început afacerea cu bani dintr-un plan 401(k) de la ultimul angajator Ea a putut astfel să își plătească toate cheltuielile timp de patru luni Cei mai mulţi consilieri financiari sau contabili nu ar recomanda această strategie, dar aceasta era singura opţiune viabilă pentru Elisabeth A fost un factor de presiune în plus pentru ea să știe că după patru luni totul se poate prăbuși? Bineînţeles! Elisabeth știa însă și că putea împrumuta bani de la câţiva prieteni, dacă era necesar",
    "23": " Teama a motivat-o să accelereze procesul demarării afacerii, lucru pe care l-a și făcut A trecut în buget fiecare cheltuială și a fost mai conștientă ca niciodată de fiecare bănuţ cheltuit Iată câteva proceduri pe care le puteţi aplica pentru a asigura un flux confortabil al lichidităţilor: Oferiţi o mică reducere pentru plăţi anticipate sau efectuate la timp Cele mai multe departamente de plăţi sunt instruite să trateze cu prioritate facturile de plată anticipată Solicitaţi constituirea unui depozit în cazul proiectelor sau al contractelor mari Asiguraţi-vă că clientul semnează un contract care prevede condiţiile exacte de plată pentru produse sau servicii Solicitaţi un avans lunar în cazul unei activităţii de lungă durată Clientul este asigurat astfel că preţuiţi relaţia dvs și că sunteţi disponibil Oferiţi servicii sau produse „de continuitate” ca parte a pachetului vândut clientului În mod evident, pe lângă stabilizarea fluxului financiar, vă asiguraţi un venit rezidual",
    "24": " Asiguraţi-vă că percepeţi comisioane și preţuri echitabile Faptul că sunteţi nou pe piaţă nu înseamnă că puteţi practica preţuri mai mici decât concurenţii Interesaţi-vă de preţurile practicate de concurenţi și întrebaţi-vă clienţii cât plătesc la rivalii dvs Stabiliţi-vă un set de obiective și o strategie pentru colectarea banilor, inclusiv un plan aplicabil în cazul plăţilor întârziate Nu vă temeţi să apelaţi la asistenţă externă dacă aveţi nevoie \n\nLipsa unui sistem de sprijin, a resurselor și feedback-ul În calitate de întreprinzător, se poate dovedi foarte dificil să nu fiţi înconjurat de oameni și resurse suficiente atunci când aveţi cea mai mare nevoie de ele Chiar dacă conduceţi o companie cu angajaţi, este posibil să nu vă asigure sprijinul de care aveţi nevoie Aceasta înseamnă că trebuie să găsiţi sau să creaţi imediat surse externe din care să puteţi asigura această necesitate adesea problematică",
    "25": " Interconectarea este un aspect al succesului dvs antreprenorial în a face rost de clienţi potenţiali De asemenea, este un mod excelent de a cunoaște alte persoane în situaţii similare, pe care le puteţi compara și de la care puteţi învăţa Există numeroase grupuri și asociaţii structurate ca o reţea, atât la nivel local, cât și la nivel naţional Întrebaţi cunoscuţii căror reţele aparţin și pe care le consideră cele mai importante Nu încercaţi să vă integraţi în reţele doar când afacerile merg prost sau când vă simţiţi vinovat că nu aţi făcut nimic în această privinţă Includeţi această activitate în programul dvs săptămânal Crearea unui mic grup consultativ cu oameni cu mai multă sau mai puţină experienţă în conducerea propriilor afaceri este un mod foarte bun de a învăţa și de a împărtăși experienţe Puteţi stabili întruniri formale sau puteţi comunica la un nivel mai informal și pe bază ad-hoc",
    "26": " Angajarea unui instructor specializat în lucrul cu proprietarii de afaceri aflaţi la început de drum sau cu cei cu mai multă experienţă va asigura un sprijin continuu, pe care îl veţi lua în serios De ce? Pentru că plătiţi pentru el Implicaţi-vă familia în afacerea demarată Veţi lucra mai mult ca oricând și, fie că vă place sau nu, aceasta vă va afecta familia și timpul personal Este recomandabil să cereţi membrilor familiei sfaturi sau să vă ofere o altă perspectivă Aceștia se vor simţi astfel incluși în activitatea dvs și vă vor surprinde adesea cu idei excelente Afacerile și timpul liber Nu există nici o îndoială că, dacă doriţi să aveţi succes, veţi munci mai mult ca pe vremea când eraţi angajat Timpul dedicat altor activităţi va fi afectat, pe de o parte datorită tehnologiei care vă permite să lucraţi douăsprezece ore pe zi și, pe de altă parte, pentru că întotdeauna va exista ceva de făcut",
    "27": " Chiar dacă aveţi un avocat, un contabil, un serviciu de plăţi salarii și un asistent, sunteţi responsabil acum pentru tot ce se întâmplă în companie Dacă nu vă ocupaţi de planificare, atunci sunteţi implicat în vânzare; dacă nu vă actualizaţi website-ul, atunci probabil că rezolvaţi o problemă – și așa mai departe Înainte de demararea afacerii, notaţi timpul (în ore) dedicat săptămânal sau lunar activităţilor enumerate în continuare Dacă nu sunteţi sigur, atunci urmăriţi activităţile desfășurate în cursul unei săptămâni Pe lângă acest număr, notaţi numărul de ore pe care v-ar plăcea să le alocaţi activităţilor respective după ce vă începeţi afacerea \n\nMuncă Deplasarea la locul de muncă Preocupări/Pasiuni/Sporturi Exerciţii pentru forma fizică Vacanţe Familie și rude Activităţi cu specific religios și spiritual Muncă voluntară Probleme personale Altele (puteţi adăuga diverse alte activităţi) \nConsultaţi această listă din trei în trei luni pentru a vedea dacă aţi putut să menţineţi echilibrul dorit după ce aţi devenit om de afaceri",
    "28": " Înfiinţarea și conducerea unei noi afaceri este, cel puţin la început, o slujbă care vă ţine ocupat nonstop, iar găsirea unui „adevărat” echilibru poate fi dificilă pentru un timp \n\nPasul 3: Elaboraţi un plan de acţiune \nO viziune pentru afacerea dvs \n\nEste important să nu uitaţi că, așa cum se spune, succesul se află în ochii celui care îl vede Este foarte probabil ca perspectiva dvs asupra succesului să difere foarte mult de cea a vecinului Ceea ce contează este ca, înainte de a începe propria afacere, să fiţi capabil să vă puteţi articula propria viziune – în faţa dvs și a familiei Veţi învăţa imediat să redactaţi un plan de afaceri în care veţi include multe dintre obiectivele măsurabile pe care vi le-aţi stabilit Veniturile și numărul de clienţi sunt cu siguranţă factori importanţi, dar sunt doar o parte a modului în care vă definiţi și măsuraţi succesul",
    "29": " Este recomandabil să elaboraţi o scurtă declaraţie scrisă care să descrie viziunea și să redea conceptul afacerii pe care doriţi să o demaraţi Această viziune reprezintă ceea ce doriţi să devină afacerea dvs; ea include adesea propunerea unică de vânzări, denumită și USP (Unique Selling Proposition) USP este acea caracteristică sau trăsătură a afacerii care vă diferenţiază de concurenţă Iată un exemplu de declaraţie de viziune: Îmi propun să devin lider recunoscut pe plan naţional în domeniul serviciilor legate de competenţele de prezentare și să ofer programe inovatoare de instruire, formare, facilitare și servicii de consultanţă clienţilor noștri \n\nCare este viziunea dvs? __________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nRedactarea unui plan de afaceri \nIndiferent de tipul afacerii pe care doriţi să o demaraţi, elaborarea unui plan de afaceri este o etapă esenţială Planul de afaceri este un document pe care trebuie să îl prezentaţi dacă doriţi să obţineţi asistenţă financiară externă de la o bancă, de la un investitor privat sau de la o societate financiară de inovaţie",
    "30": " Chiar dacă vă bazaţi numai pe activele personale pentru a vă finanţa afacerea, procesul care conduce la redactarea planului este un rezultat valoros în sine Un plan de afaceri este o hartă care vă va ghida pe drumul spre succesul în afaceri Există programe de calculator care vă oferă modele de planuri de afaceri, precum și nenumărate cărţi pe care le puteţi consulta Componentele de bază ale fiecărui plan sunt următoarele: prezentarea companiei, planul de acţiune, planul de marketing, planul de management și planul financiar \n\nPREZENTAREA COMPANIEI – Prezentarea companiei include obiectivele de vânzări pe termen lung și scurt, profiturile, pătrunderea pe piaţă și orice alte unităţi de măsură a succesului afacerii dvs Tipul de afacere demarată (achiziţionarea unei afaceri, a unei francize sau pornirea unei afaceri) și modul în care doriţi să structuraţi compania fac parte, de asemenea, din această prezentare În funcţie de recomandările unui avocat și ale unui contabil, puteţi deveni o societate cu răspundere limitată (sau cu asociat unic), puteţi crea o societate în nume colectiv sau o societate pe acţiuni",
    "31": " Forma juridică a companiei este importantă din punctul de vedere al împărţirii răspunderii și al impozitării La paginile 250-251, ghidul de resurse enumeră cărţi care vă vor oferi recomandări în acest domeniu În plus, este bine să faceţi o listă cu tipurile de impozite pe care le veţi plăti ca entitate juridică și ca angajator, cerinţele juridice legate, de exemplu, de licenţe, precum și legile și actele administrative aplicabile la nivel local sau statal Ultimele două elemente de inclus în prezentare sunt tipurile și valorile asigurărilor de care aveţi nevoie și, de asemenea, tipurile de consilieri cu care veţi dori să lucraţi \n\nPLANUL DE ACŢIUNE – Acesta constă într-o scurtă descriere introductivă (nu mai lungă de trei pagini), destinată să atragă atenţia cititorului Este o fotografie a companiei dvs, care redă oportunitatea de piaţă pe care o urmăriţi, produsele sau serviciile pe care le aveţi în vedere, datele și cifrele legate de clienţii ţintă, o strategie concurenţială, echipa managerială (dacă este relevantă) și o sinteză financiară",
    "32": " Dat fiind că aceasta este cea mai importantă parte a planului de afaceri, dar și cea mai dificil de scris, ar trebui să o lăsaţi la urmă \n\nPLANUL DE MARKETING – Cel mai bun mod de a descrie planul de marketing este de a prezenta modul în care veţi câștiga bani Deși este folosit cuvântul „marketing”, această componentă a planului de afaceri se concentrează pe vânzări Aici se descrie modul în care vă propuneţi să vă vindeţi produsele sau serviciile, cum intenţionaţi să le aduceţi în atenţia clienţilor potenţiali și la ce preţ Pentru a redacta planul de marketing, încercaţi să răspundeţi la următoarele întrebări: \nCe doriţi să produceţi sau ce serviciu doriţi să prestaţi? Care sunt clienţii potenţiali și de ce vor cumpăra ceea ce vindeţi dvs? Câţi clienţi potenţiali există și unde sunt ei? Cine sunt concurenţii dvs și cum veţi obţine o cotă de piaţă? Ce preţuri sau comisioane intenţionaţi să percepeţi și cum le-aţi calculat? Cum și unde veţi livra produsele și serviciile? Cum veţi promova afacerea (Internet, publicitate, vânzare directă, reţele etc",
    "33": ")? Cum vă veţi păstra clienţii mulţumiţi? (modul de tratare a reclamaţiilor, relaţiile cu clienţi)? \n\nPLANUL DE MANAGAMENT – Dacă planul de marketing descrie modul în care veţi câștiga bani, planul de management descrie modul în care îi veţi cheltui, precum și modul în care veţi structura și conduce afacerea Elaboraţi planul de afaceri în funcţie de următoarele recomandări: \nCum se va numi afacerea dvs? Thomson&Thomson ( HYPERLINK \"http://wwwthomson-thomson\" wwwthomson-thomson) și Corsearch ( HYPERLINK \"http://wwwcorsearchcom\" wwwcorsearchcom) sunt două companii care, în schimbul unui comision, vă permit să efectuaţi o căutare de marcă comercială prin intermediul site-urilor lor, să verificaţi înregistrările oficiale, denumirile de domenii Internet, datele din cărţile de telefon și publicaţiile comerciale Vă puteţi înregistra denumirea la oficiul de stat care are rolul de a proteja denumirea aleasă în ţară și pe Internet Cum vă veţi conduce afacerea zi de zi? Unde veţi avea sediul? Acest aspect poate fi esenţial în cazul unui restaurant, dar mai puţin important în cazul unui consilier",
    "34": " De ce echipamente și piese de mobilier veţi avea nevoie și cât de mult vor costa? Ce tip de serviciu de telefonie și de echipamente de birotică veţi avea nevoie și cât vor costa? Veţi avea nevoie de materiale sau de stoc? Cine le va asigura și la ce preţ? Intenţionaţi să aveţi angajaţi? Ce competenţe și calificări trebuie să aibă aceștia? Care va fi salariul oferit? Ce registre veţi menţine? Cum veţi supraveghea plata impozitelor și a taxelor, informaţiile legate de închirieri, statele de plată și profiturile etc? Cine se va ocupa de ţinerea registrelor și de contabilitate? \n\nPLANUL FINANCIAR – Această componentă a planului de afaceri vă ajută să vă exprimaţi intenţiile în termeni financiari Veţi scrie aici cât credeţi că va costa să începeţi și să funcţionaţi un an sau mai mulţi ani, cât de mult ar trebui să obţineţi din vânzări și cât de mult va trebui să împrumutaţi pentru ca viziunea de afaceri să se transforme în realitate",
    "35": " Este recomandabil să detaliaţi costurile de operare pe parcursul primului an sau până la momentul obţinerii unui profit egal cu cheltuielile Puteţi include aici fiecare element pe care veţi cheltui bani: chirie, utilităţi, taxe, salarii, contribuţii sociale, poștă, costuri de marketing, birotică și așa mai departe De fapt, includeţi totul! Veţi dezvolta aceste informaţii în pregătirea bugetului pentru anul iniţial și pentru fiecare an ulterior Trebuie să prezentaţi estimarea câștigurilor din primul an sau până la momentul unui profit din care vă puteţi acoperi cheltuielile și suma totală de care aveţi nevoie pentru a începe și pentru a rămâne în afaceri De asemenea, trebuie precizată suma de bani pe care intenţionaţi să o investiţi din resursele proprii – economii, avansuri de pe cartea de credit, plăţi compensatorii sau refinanţarea unei ipoteci – precum și suma pe care o veţi împrumuta de la prieteni și familie",
    "36": " Dacă intenţionaţi să împrumutaţi de la o bancă sau dintr-o altă sursă externă, posibilii finanţatori vor fi interesaţi de toate informaţiile incluse în planul de afaceri, de experienţa dvs în afaceri și de capacitatea dvs managerială De asemenea, aceștia vor solicita o declaraţie de venituri în care să se precizeze activele personale deţinute, datoriile și garanţiile pe care sunteţi pregătit să le folosiţi Puteţi atașa documente de sprijin, precum CV-uri, recomandări de la creditori, clienţi potenţiali și de la furnizori, contractul de închiriere, alte contracte relevante, contracte de parteneriat și documentaţia privind structura companiei dvs Chiar dacă alegeţi să nu redactaţi un plan de afaceri la demararea unei afaceri, acest document se va dovedi un exerciţiu extrem de util atunci când intenţionaţi să vă extindeţi afacerea, când vă confruntaţi cu probleme sau când doriţi să adoptaţi o abordare mai strategică în conducerea afacerii dvs",
    "37": " Evident, este foarte bine să aveţi un plan de afaceri atunci când începeţi o activitate, dar nu toată lumea procedează astfel \n\nDouăzeci și șase de lucruri de făcut la demararea unei afaceri \nIată câteva lucruri pe care trebuie să le faceţi atunci când plănuiţi să începeţi o nouă afacere Reţineţi că aceste sugestii nu sunt neapărat prezentate în ordine sau relevante pentru toate tipurile de afaceri Bifaţi sugestiile pe măsură ce le puneţi în practică \n\nIntervievaţi trei întreprinzători și întrebaţi-i care ar fi cel mai bun sfat pe care vi l-ar oferi Identificaţi nișa de piaţă în care doriţi să vă încadraţi și elaboraţi o scurtă descriere a acestei nișe Această declaraţie definitorie este diferită faţă de declaraţia care conţine viziunea dvs de afaceri Solicitaţi să vi se recomande doi sau trei contabili Întâlniţi-vă cu aceștia și intervievaţi-i Procedaţi la fel pentru găsirea unui avocat și a unui consultant financiar",
    "38": " Obţineţi o poliţă de asigurare în caz de invaliditate înainte de a vă da demisia Studiaţi opţiunile de asigurare de sănătate Găsiţi un nume pentru afacerea dvs Decideţi asupra formei juridice a companiei dvs Obţineţi un număr unic de identificare ca plătitor de impozite Puteţi cere contabilului să se ocupe de aceste lucruri Obţineţi licenţele și permisele necesare În funcţie de profilul afacerii, puteţi contacta departamentul local de acordare a licenţelor sau departamentul de sănătate Creaţi un site web Faceţi o listă cu activele personale Elaboraţi un buget pentru cheltuielile personale Dacă aveţi nevoie de finanţare, încercaţi să o obţineţi atunci când sunteţi încă angajat Găsiţi un sediu Dacă intenţionaţi să vă desfășuraţi activitatea la domiciliu, analizaţi cerinţele aplicabile în sensul impozitării Dacă aveţi nevoie de un spaţiu comercial, studiaţi accesibilitatea, cât de aproape sunt situaţi concurenţii, impozitele, asigurările, utilităţile și întreţinerea",
    "39": " Deschideţi un cont curent pentru persoane juridice Studiaţi cele mai bune opţiuni de dotare cu birotică Veţi avea nevoie, printre altele, de un computer, de o imprimantă, de scaner, modem, cablu, copiator, telefon, mașină de francare, telefon mobil sau pager Asiguraţi-vă că aveţi suportul tehnic necesar pentru toate echipamentele Apelaţi la serviciile unui artist grafic pentru crearea logo-ului, cărţilor de vizită și a altor obiecte de papetărie și tipăriţi-le Găsiţi furnizori la târgurile comerciale, în anuarele și publicaţiile comerciale, în pagini aurii și prin recomandări Obţineţi cărţi de credit destinate persoanelor juridice Puteţi contacta în acest sens American Express, Dicover, Visa sau Mastercard Creaţi o aplicaţie de credit destinată clienţilor Anunţaţi locurile de muncă pe Internet și în ziarele locale Creaţi anunţuri de locuri de muncă, cu respectarea cerinţelor juridice Asiguraţi în mod corespunzător afacerea, de exemplu prin compensarea angajaţilor, stabilirea răspunderii, asigurări în caz de accident sau asigurarea mașinilor",
    "40": " Interconectaţi-vă și câștigaţi clienţi \n\nPartea cea mai frumoasă în a avea propria afacere este că puteţi face ce doriţi În calitate de întreprinzător, veţi putea avea o amprentă personală asupra afacerii Iată două povești de succes care ilustrează acest lucru După 28 de ani petrecuţi în tehnologia informaţiei, Harry își dorea mai mult sens și mai mult echilibru într-o viaţă trăită mai din plin A decis să înfiinţeze o companie de instruire personală și de afaceri, pe care a denumit-o „All About Entreprises” La întrebarea dacă este mulţumit de noua afacere, Harry a răspuns: „Foarte mulţumit! Afacerea mea este legată de valorile mele personale (prin definiţie!) Sunt entuziasmat de ideea unei mai mari flexibilităţii și a controlului mai puternic asupra punctelor de interes și a timpului meu Cred că mă pot baza pe baza dezvoltată în cei 15 ani de consultanţă pentru a-mi construi propria afacere în domeniu",
    "41": "” După 11 ani petrecuţi la Citibank, Sheri a demisionat din funcţia de vicepreședinte și a început o afacere, denumită Cotton Candy Kids, al cărei obiect de activitate constă în a desena și crea accesorii personalizate pentru copii Sheri redă foarte bine sentimentele multor întreprinzători: „Cotton Candy Kids este soluţia perfectă pentru mine în acest moment al vieţii mele Îmi permite să stau acasă cu copiii, să îmi pun în valoare creativitatea, să mă simt împlinită, să întâlnesc oameni noi și să îmi menţin mintea în formă maximă! Mi-a plăcut întotdeauna să cos și să fac ceva creativ La un moment dat, cineva mi-a spus: Când faci ceea ce îţi place, este la fel de ușor ca a respira Afacerea merge foarte bine și totul a decurs la fel de natural ca și respiratul Ceea ce fac îmi întinerește mintea și sufletul” Procesul de demarare a unei afaceri se poate dovedi copleșitor, dar veţi descoperi foarte repede că anumite opţiuni antreprenoriale vi se potrivesc mai bine decât altele",
    "42": " După ce aţi identificat una sau două opţiuni pe care aţi dori să le exploraţi, începeţi cu primul lucru de pe lista cu cele 26 de sugestii: găsiţi câteva persoane care fac deja ceea ce dvs credeţi că v-ar plăcea să faceţi și discutaţi împreună despre experienţa lor și recomandările pe care vi le pot oferi acum, la început de drum \n\nCAPITOLUL 10 \nCU UN PICIOR ÎN PRAG DE PENSIONARE \nÎn 2001, Asociaţia Americană a Persoanelor Pensionate (AARP), un puternic grup care apără interesele persoanelor cu vârsta peste cincizeci de ani, a declarat că din cei 34 de milioane de membri, 67% – aproximativ 23 de milioane de persoane – vor continua să lucreze pentru că își doresc acest lucru În dicţionar, pensionarea se definește ca „retragerea din activitatea profesională sau din viaţa publică” sau „încheierea vieţii profesionale”, Un sondaj Gallup comandat de Paine Weber a arătat însă că 85% din această masă imensă de viitori pensionari doresc să lucreze în continuare",
    "43": " În prezent, vârsta a încetat să mai fie un indicator al momentului pensionării O persoană care se pensionează la 65 de ani poate trăi încă 20-25 de ani Conform Forumului Internaţional privind Îmbătrânirea, segmentul de vârstă egal cu sau mai mare de 65 de ani se va dubla în SUA, ajungând la 70 de milioane între 2000 și 2030 O mare parte dintre aceste persoane vor dori să lucreze în continuare – făcând același lucru ca și până atunci sau ceva diferit Chiar dacă vă apropiaţi de pensionare în următorii ani, aţi ajuns în acest moment sau v-aţi pensionat deja, dar doriţi să lucraţi în continuare într-un fel sau altul, primul pas este să vă gândiţi îndelung la motivele pensionării Printre acestea s-ar putea număra următoarele: \nSunteţi pregătit să vă pensionaţi V-aţi gândit de o vreme la asta și deși nu sunteţi sigur ce veţi face în continuare, știţi că a sosit momentul",
    "44": " Aţi obosit sau aţi trecut prin mai multe situaţii profesionale nefericite și, pur și simplu, nu mai doriţi să vă aflaţi pe câmpul de bătaie care este uneori activitatea profesională John, în vârstă de 56 de ani, conduce o afacere de talie mondială pentru o companie din domeniul sănătăţii în departamentul de diagnosticare clinică și marketing și lucrează de la vârsta de 16 ani și jumătate Pur și simplu, activitatea profesională nu îl mai interesează De abia așteaptă să se pensioneze și crede că și colegii lui gândesc la fel Partenerul dvs de viaţă se află în aceeași etapă a vieţii și este, de asemenea, gata să se pensioneze sau a făcut deja acest lucru Deși nu este necesar să vă pensionaţi în același timp cu partenerul de viaţă, perioada de ajustare a stilului de viaţă este mai ușor de depășit alături de altcineva",
    "45": " Un grup de prieteni, de foști colegi și de rude cu care să vă întâlniţi și pe sprijinul cărora puteţi conta poate face mult mai plăcută această perioadă Atunci când cunoașteţi suficiente persoane aflate în aceeași etapă a vieţii ca și dvs, pensionarea poate fi un proces mult mai ușor de traversat Doriţi să vă pensionaţi cât timp aveţi încă de o sănătate bună, astfel încât să vă puteţi bucura din plin de anii de pensie Chiar dacă acum sunteţi într-o formă fizică bună, este posibil să aveţi probleme de sănătate ca rezultat al procesului de îmbătrânire, probleme pe care nu le puteţi anticipa sau controla întotdeauna Pe de altă parte‚ dacă nu mai sunteţi la fel de sănătos ca pe vremuri, pensionarea poate fi mai puţin problematică decât munca cu normă întreagă Așa cum se  spune, sănătatea este mai importantă ca orice",
    "46": " Nu sunteţi îngrijorat de aspectele financiare ale pensionării De obicei, veniturile sunt principala preocupare a celor care se gândesc să facă acest pas Multe persoane nu beneficiază de un plan de pensii oferit de companie, iar multe altele s-au confruntat cu probleme financiare grave, cum ar fi investiţii falimentare, eșecuri pe piaţa bursieră sau cheltuieli medicale majore, neacoperite de asigurări Majoritatea persoanelor care se pensionează vor avea venituri mai mici indiferent de situaţie Deși John și-ar dori să se retragă, știe că pentru a duce viaţa pe care el și soţia sa și-o doresc, nu se poate pensiona mai devreme de 62 de ani Problema sa este dacă se vor putea descurca cu ceea ce au economisit până acum Este decis „să mai reziste” încă șase ani pentru a-și asigura o viaţă fără griji după momentul pensionării Preocupările legate de familie, cum ar fi îngrijirea părinţilor în vârstă sau petrecerea timpului cu nepoţii, au devenit mai importante",
    "47": " Deși capitolul de faţă se adresează persoanelor mai în vârstă, această categorie include și persoanele care nu sunt neapărat la vârsta pensionării, dar pentru care s-a dovedit prea dificil să gestioneze și o carieră și o familie Lui Keri, în vârstă de numai 34 de ani, îi plăcea foarte mult funcţia ocupată în calitate de vicepreședinte al departamentului de recrutare al unei bănci de investiţii, dar a decis să „se retragă”, pentru a petrece mai mult timp cu copiii și cu soţul său „Mi-a plăcut foarte mult să am o carieră, la fel cum îmi place timpul pe care îl petrec acum alături de familia mea Mi-ar plăcea să încerc să le am pe amândouă, dar nu sunt sigură că le pot face în același timp pe amândouă, la un nivel care să mă mulţumească” Aveţi multe pasiuni și preocupări pentru cate doriţi să alocaţi mai mult timp, vă doriţi să dezvoltaţi anumite abilităţi sau să vă specializaţi într-un anumit domeniu, lucruri pe care nu aţi avut timp să le faceţi atunci când lucraţi",
    "48": " \n\nUnele dintre aceste motive, sau chiar toate, pot influenţa în mod semnificativ cauza, momentul și modul pensionării Gândiţi-vă pe îndelete la fiecare și decideţi care este relevanţa fiecărui motiv în situaţia dvs \n\nPasul 1: Completaţi autoevaluarea „Cu un picior în prag de pensionare” \nRetragerea din activitatea profesională cu normă întreagă vă oferă flexibilitate în ceea ce privește tipul de muncă pe care îl veţi face și modul în care îl veţi face De asemenea, vi se oferă șansa să vă exploraţi interesele, pasiunile și preocupările sau alte tipuri de activitate Revedeţi cele mai importante zece valori notate la pagina 31 pentru a vă reaminti ceea ce contează pentru dvs După aceea, revedeţi interesele și aptitudinile favorite notate la paginile 48 și 56, deoarece acestea reprezintă baza tipului de activitate pe care urmează să îl găsiţi sau să îl creaţi Există interese pe care aţi dori să le exploraţi după pensionare? Notaţi-le mai jos",
    "49": " \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nProcedaţi în același mod în cazul aptitudinilor favorite Enumeraţi-le pe cele pe care aţi dori să le folosiţi pentru prima dată sau pe care aţi dori să continuaţi să le folosiţi în viaţa de după pensionare \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nAcum, cu rezultatele autoevaluării în minte, întrebaţi-vă: „Dacă aș putea desfășura o activitate în lumea de după „pensionare”, care ar fi aceasta? Unde s-ar întâmpla acest lucru? Cu cine? \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nDupă ce v-aţi reamintit rezultatele autoevaluării, este timpul să vă gândiţi puţin la tot ce ţine de retragerea dvs din activitatea profesională Răspunsurile la aceste întrebări vă pot ajuta să vă orientaţi mai bine în procesul de planificare a pensionării: \nV-aţi gândit întotdeauna că vă veţi pensiona la o anumită vârstă? Dacă da, care este aceasta? \n____________________________________________________________________________________________________________________________________________________________ \nCare sunt sau care au fost motivele pentru alegerea acestei vârste? \n____________________________________________________________________________________________________________________________________________________________ \nAţi consultat deja un consilier financiar în ceea ce privește planurile financiare pentru pensionare? \n____________________________________________________________________________________________________________________________________________________________ \nDacă nu, de ce nu? \n____________________________________________________________________________________________________________________________________________________________ \nAveţi un testament actualizat și un fond familial revocabil? Aţi încheiat asigurări pentru dvs",
    "50": " și membrii familiei dvs? \n____________________________________________________________________________________________________________________________________________________________ \nCare sunt sentimentele dvs legate de retragerea din activitatea profesională? V-aţi gândit cu adevărat la toate posibilele implicaţii negative și pozitive? \n____________________________________________________________________________________________________________________________________________________________ \nPuteţi descrie cum va arăta viaţa dvs după pensionare (unde veţi locui, cât de aproape veţi fi de familie etc)? \n____________________________________________________________________________________________________________________________________________________________ \nAţi purtat o discuţie serioasă despre pensionare cu partenerul dvs de viaţă și cu membrii apropiaţi ai familiei? \n____________________________________________________________________________________________________________________________________________________________ \nDacă da, care sunt problemele ridicate de aceștia? \n____________________________________________________________________________________________________________________________________________________________ \nDacă nu, când plănuiţi să faceţi acești lucru? ____________________________________________________________________________________________________________________________________________________________ \nCunoașteţi pe cineva care s-a pensionat în ultimii ani? Dacă da, aţi purtat o conversaţie onestă despre experienţa pe care au trăit-o? ____________________________________________________________________________________________________________________________________________________________ \nRetragerea din viaţa profesională, așa cum o știm, se transformă într-un tip diferit de fază de tranziţie Trebuie să vă pregătiţi pentru această nouă etapă din punct de vedere emoţional, psihologic și financiar, chiar dacă veţi continua sau nu să lucraţi",
    "51": " Pentru a face acest lucru, trebuie să discutaţi cu oamenii, să faceţi cercetări și să vă gândiţi foarte bine la cine sunteţi Trebuie să știţi care sunt obiectivele dvs și ceea ce vă face să vă simţiţi fericit și împlinit În zilele noastre, este probabil să mai trăiţi foarte mult după ce vă „retrageţi” \n\nPasul 2: Explorarea blocajelor și a oportunităţilor \nBanii dvs \n\nUn sondaj realizat de SunAmerica a arătat că 80% din americanii cu vârsta între 25 și 55 de ani sunt îngrijoraţi de faptul că nu vor avea destui bani pentru a se pensiona Majoritatea celor intervievaţi admite că nu au încercat niciodată să calculeze cât ar trebui să economisească pentru a-și păstra actualul stil de viaţă după pensionare Venitul dvs după pensionare va proveni din investiţii făcute, din contribuţiile sociale, planurile de pensii, proprietăţi imobiliare și din venitul obţinut din activitatea profesională desfășurată",
    "52": " Este posibil să nu beneficiaţi de toate acestea la momentul pensionării, așa că este recomandabil să planificaţi cât de mult veţi avea Planurile de pensionare graduală vor deveni din ce în ce mai răspândite Acestea permit angajaţilor mai în vârstă să părăsească compania treptat, în cursul unei perioade de aproximativ cinci ani Angajatorul distribuie treptat contribuţia la pensie a angajatorului, compensaţiile și asigurările medicale Din păcate însă, conform unui studiu din 1999 realizat de Watson Wyatt, numai 19% din companiile din SUA oferea astfel de programe Deși acest procent va continua să crească, nu veţi beneficia neapărat de avantajele acestor programe Tristul adevăr este că majoritatea celor care se pensionează depind aproape în întregime de sistemul de stat, în ciuda faptului că rolul sistemului american, de exemplu, nu a fost niciodată de a asigura 100% din venitul unui pensionar De fapt, în 1999, sistemul de securitate socială sin SUA asigura mai mult de jumătate din venitul anual al majorităţii americanilor cu vârste mai mari de 65 de ani",
    "53": " Conform lui Mike Robbins, autorul cărţii Smart Guide to Planning for Retirement, programul sistemului de stat american este conceput în acest moment pentru a asigura aproximativ 42% din venitul pre-pensionare al pensionarului „mediu” Pe lângă această realitate sumbră, sistemul este în dificultate de mult timp, iar viitorul arată sumbru, în afara cazului în care întregul sistem este refăcut Conform administraţiei sistemului american de securitate socială, în 2011, când primii din generaţia baby boom vor ajunge la vârsta oficială de pensionare (65 de ani), raportul populaţie activă – pensionari va fi de 2,5/1 La debutul programului în 1935, acest raport era de 50 de angajaţi la un 1 pensionar Aceste informaţii statistice sunt importante, deoarece angajaţii sunt cei care finanţează sistemul Sfatul lui Mike Robbins pentru calcularea venitului de care veţi avea nevoie este să ţineţi seama de o durată de viaţă mai lungă ca de obicei, de inflaţie și de faptul că banii vor continua să lucreze pentru dvs",
    "54": " Un mod de a scăpa de aceste griji financiare este angajarea unui consultant financiar Atunci când selectaţi un astfel de consultant, aveţi în vedere următoarele criterii: \nEste această persoană interesată de valorile dvs, de stilul de viaţă și de obiectivele dvs la fel cum este de interesată de situaţia dvs financiară? Este această persoană abordabilă, dă dovadă de empatie și este un bun ascultător? Are această persoană o filosofie clară de acumulare a bogăţiei? Are această persoană experienţă în lucrul cu oameni în pragul pensionării? Cum au decurs aceste experienţe? Puteţi intervieva câţiva dintre foștii clienţi? \n\nIndiferent dacă apelaţi la un consultant financiar sau faceţi de unul singur calculele, există posibilitatea să descoperiţi, în funcţie de situaţia dvs, de starea economiei și de atitudinile sociale în schimbare, că este nevoie să continuaţi să munciţi mai mult decât speraţi John, directorul din industria sănătăţii, este un bun exemplu în acest sens",
    "55": " Mai are 6 ani până la pensie și crede că planul pentru pensionare seamănă cu „un joc de șah Este important ca piesele să fie în locurile potrivite – planul 401(k), pensia (dacă aveţi una), contul individual de pensie, asigurarea medicală, investiţiile și toate celelalte instrumente financiare relevante pentru bunăstarea ta” John spune în continuare: „Celălalt aspect care trebuie luat în considerare este UNDE Unde dorești să locuiești?” \nUnde ne mutăm după „retragere”? \n\nÎn Retirement on a Shoestring, John Howells recomandă americanilor locuri în care se pot retrage după pensionare, inclusiv Mexico sau Costa Rica și Oklahoma sau Mississippi Dat fiind că cititorii lui sunt cei care depind în întregime de sistemul de stat, Howells se axează pe factori precum costul vieţii mai degrabă decât pe aspecte culturale sau care ţin de servicii comunitare Costul vieţii este într-adevăr un aspect important pentru mulţi pensionari, există și alte motive de a se muta într-o regiune diferită: o climă mai bună, servicii adresate persoanelor în vârstă, asistenţă medicală, posibilitatea de a cumpăra case sau pământ",
    "56": " Biroul american de recensământ a raportat că până în 2020, Nevada, Arizona, Colorado, Utah, Washington, Georgia, Alaska și California își vor dubla populaţia în vârstă din motivele indicate aici Dacă vă gândiţi să vă mutaţi în altă regiune sau în altă ţară, este recomandabil să vizitaţi zona respectivă timp de o săptămână și să vorbiţi cu locuitorii, inclusiv cu cei care s-au mutat în zonă după pensionare Aspectele pe care trebuie să le studiaţi atunci când intenţionaţi să vă mutaţi într-o zonă geografică nouă sunt următoarele: \nClima Deși vremea caldă poate fi atractivă, sunteţi pregătit să faceţi faţă verilor sufocante? Impozite Cum sunt impozitele pe proprietate, pe venit și pe vânzări? Locuinţa Există case care vă plac? Case pe care le puteţi închiria? Cămine? Asistenţa medicală Există un spital adecvat? Există suficienţi doctori? În cazul în care aveţi o problemă specială de sănătate, poate fi aceasta tratată corespunzător? Transport",
    "57": " Există taxiuri și autobuze? Se ajunge ușor la cel mai apropiat aeroport? Distanţa Prietenii și familia pot ajunge ușor la dvs? Locul pe care l-aţi ales va fi considerat atractiv de către turiști? Cultură Există muzee, teatru, filarmonică? Există biblioteci în apropiere? Interacţiuni sociale Există membri ai comunităţii cu care să aveţi în comun preocupări sau interese? Servicii pentru persoanele în vârstă Ce tip de servicii oferă comunitatea persoanelor în vârstă? Educaţie Există colegii sau universităţi în apropiere unde puteţi urma cursuri? Interesele dvs Este locul ales unul unde vă puteţi ocupa de pasiunile dvs, precum arta și muzica, pescuitul, vânătoarea, skiul, tenisul sau golful? Industria Ce tipuri de activităţi comerciale există? Există companii pentru care puteţi lucra cu normă întreagă sau cu fracţiune de normă? Siguranţă Care este rata infracţionalităţii? Vă veţi simţi în siguranţă să vă plimbaţi sau să conduceţi în zona aleasă? Costul vieţii",
    "58": " Cât costă mâncarea, benzina, utilităţile, biletele la film sau hainele? Cât costă o masă la restaurant? Care este costul total al vieţii? \n\nCe tip de activitate aţi dori să desfășuraţi după pensionare? \n\nRevista The Futurist estimează că „în timp, vor fi din ce în ce mai mulţi oameni care vor lucra într-un domeniu, se vor „retrage” apoi o perioadă în momentul în care își vor permite, se vor întoarce la școală, vor începe o altă carieră, și așa mai departe în variaţii infinite Retragerea adevărată din activitate va fi amânată până foarte târziu într-o viaţă din ce în ce mai lungă Într-adevăr, este posibil să faceţi parte din valul de angajaţi mai în vârstă care continuă să facă parte din populaţia activă? Într-un fel, situaţia dvs seamănă cu cea a multor persoane care se încadrează în celelalte cinci situaţii prezentate în carte Fie că sunteţi plictisit sau plafonat sau că vă întrebaţi care este sensul, primul lucru pe care trebuie să îl faceţi este să faceţi din nou cunoștinţă cu dvs",
    "59": ", astfel încât să vă puteţi concentra obiectivele și energia în direcţia adecvată Michael a făcut acest lucru când s-a pensionat la 65 de ani și s-a mutat din New York în Cape Cod, unde avea o casă de câţiva ani A început să lucreze pentru o florărie din localitate câteva ore pe săptămână și acum lucrează trei sau patru zile pe săptămână livrând flori Lui Michael îi place să povestească despre momentele în care sună la ușa cuiva, iar persoana care deschide îl vede stând în faţa ușii cu un buchet de flori De asemenea, îi place să vadă expresia încântată de pe faţa destinatarului florilor Îi ajută pe cei mai în vârstă dintre aceștia să găsească o vază și le ţine companie, astfel, pentru câteva minute Michael, care a lucrat timp de mulţi ani ca director într-o agenţie de replasare recunoaște că nu s-a gândit niciodată că îi va plăcea o activitate precum cea de livrare a florilor",
    "60": " A știut însă întotdeauna că este important să existe un sens în ceea ce faci V-aţi dorit întotdeauna să aveţi propria afacere? Probabil v-aţi gândit că nu vă permiteţi sau că nu sunteţi dispus să faceţi sacrificii atunci când eraţi la apogeul activităţii profesionale ca angajat Lee și-a încheiat cariera de 25 de ani și acum, la vârsta de 57 de ani, aproape de vârsta pensionării, lucrează pe cont propriu ca broker în industria produselor promoţionale Adoră independenţa pe care o are acum și intenţionează să se ocupe de afacere, atât cât va putea, și după ce își va reduce programul de lucru Ernie a avut parte de o carieră foarte satisfăcătoare ca manager de vânzări pentru o mare companie din industria chimică După ce a împlinit 60 de ani, s-a pensionat și a început să își construiască o carieră ca orator în domeniul vânzărilor",
    "61": " În etapa de început, Ernie a angajat un instructor pentru a-l ajuta să creeze un discurs de o oră și a studiat arta oratoriei alăturându-se asociaţiei Toastmasters (o asociaţie naţională care învaţă oamenii cum să vorbească în public) și altor câtorva asociaţii de același tip De asemenea, și-a contactat cunoștinţele din industria chimică pentru a fi la curent cu oportunităţile de susţinere a unor discursuri Deși Ernie este entuziasmat de această nouă „carieră” part-time, este și foarte ferm în ceea ce privește faptul că „cel mai important este să lucrezi la un nivel care îmi suscită interesul, banii fiind pe locul doi” Puteţi lucra și pentru a vă îndeplini unele nevoi sociale, nevoia de a vă simţi util sau de a vă suplimenta venitul? Într-un articol din numărul din iunie 2000 a revistei Parade, intitulat „Să mă retrag din viaţă? Niciodată!”, Neal Cole, în vârstă de 80 de ani, povestește despre munca lui la aeroportul internaţional Portland din Oregon, unde se ocupă de controalele de securitate și îi ajută pe pasagerii în cărucioare cu rotile",
    "62": " Câștigă 6,50$ pe oră și între 15-20$ ca bacșiș După cum spune Neal, „Vorbesc cu o grămadă de lume și am slăbit 20 de kilograme” Zetta are 83 de ani lucrează la magazinul de suveniruri „Top of the Falls” de la cascada Niagara, New York, în timpul sezonului turistic, din aprilie până în octombrie Nu a avut niciodată o carieră stabilă, ci a preferat să își crească cei trei copii cu normă întreagă Din când în când, a lucrat ca gravor de bijuterii, vânzător pe cont propriu, casier la bancă sau asistent administrativ După o perioadă de 30 de ani în care nu a lucrat, Zetta a acceptat slujba de la magazin și lucrează acolo de 14 ani Ea povestește că, deși nu se plictisește niciodată acasă, se simte uneori singură, și că îi place să lucreze cu turiștii Zetta recunoaște că dacă nu ar trebui să s prezinte la muncă nu ar rămâne activă",
    "63": " Partea cea mai frumoasă? „Îmi place să cunosc oameni noi Uneori mi se întâmplă să stabilesc instantaneu o legătură cu cineva și, deși știu că poate nu voi mai revedea persoana aceea niciodată, simt că am mai câștigat un prieten” Zetta învaţă germană cu ajutorul unor casete video și audio și se distrează încercând să converseze cu turiștii germani care vizitează cascada Câștigă numai 7$ pe oră, care se adaugă la pensia sa de stat Deși și salariul ajută puţin, celelalte beneficii le depășesc cu mult pe cele financiare Companiile încep să înveţe că păstrarea, reinstruirea și angajarea persoanelor mai în vârstă este o strategie inteligentă de afaceri Într-un moment în care a găsi angajaţi cu competenţele potrivite devine din ce în ce mai dificil, persoanele mai în vârstă sunt adesea soluţia la această problemă Un articol din ianuarie 2001 din secţiunea financiară a New York Times, intitulat „Să fii în vârstă, talentat și angajat nu mai este ceva atât de rar”, prezenta câteva profiluri ale unor octogenari și nonagenari care lucrează încă cu normă întreagă în activităţi foarte profesionale",
    "64": " Articolul preciza că „Numărul angajaţilor foarte în vârstă este în creștere în special din cauza cererii explozive de forţă de muncă din ultimii ani și a creșterii uimitoare a numărului de persoane în vârstă La crearea Statelor Unite, unu din 40 de indivizi avea peste 65 de ani Astăzi, raportul este de unu din șapte, iar până în 2030, conform biroului de recensământ, raportul va fi de unu din patru Persoanele în vârstă de astăzi sunt, în medie, mai sănătoase, fiind astfel capabile să lucreze mai mult timp” Pe lângă cererea de pe piaţă de forţă de muncă calificată și pe lângă disponibilitatea mai mare a persoanelor din segmentele de vârstă mai înaintată, există și alte motive care pledează pentru angajarea persoanelor mai în vârstă: \nReaducerea angajaţilor care au lucrat deja pentru o companie ajută la conservarea memoriei organizaţionale, o componentă crucială a culturii organizaţionale",
    "65": " Schimbările rapide de pe piaţa muncii și ale tehnologiei au determinat apariţia necesităţii educaţiei suplimentare și reinstruirea pentru nivelul începător Pe o scară din ce în ce mai mare, chiar și micile companii consideră că aceasta este o investiţie necesară, mai degrabă decât o cheltuială De asemenea, tendinţa generală de a instrui numai noi angajaţi sau cadrele superioare pare să se diminueze Se creează astfel dorinţa de a angaja personal mai în vârstă, care să fie instruit la fel ca și celelalte categorii de personal Articolul din New York Times cita rezultatele unui sondaj Harris, care a intervievat 774 directori de resurse umane cu privire la angajaţii mai în vârstă 80% din cei intervievaţi au fost de acord că angajaţii mai în vârstă (peste 55 de ani) au o rată de rotaţie a personalului mai mică, iar 71% au spus că acești angajaţi sunt la fel ca capabili ca și angajaţii mai tineri în ceea ce privește dobândirea de noi abilităţi",
    "66": " Cu toate acestea, conform datelor AARP, deși etica muncii, loialitatea și experienţa sunt printre principalele trăsături asociate cu personalul mai în vârsta, acestea sunt însoţite și de caracteristici precum inflexibilitatea și lipsa abilităţilor tehnice \n\nMelanie a avut o carieră de succes ca agent de asigurări, fiind foarte pricepută la aspectele tehnice ale muncii sale Ca mulţi dintre noi, și Melanie a trecut prin situaţii profesionale mai puţin plăcute La aproximativ un an după pensionarea soţului ei, Melanie s-a văzut într-un mediu de muncă și mai dificil și stresant, astfel încât a decis să se retragă, pentru a-i ţine companie soţului ei și pentru a se reface din punct de vedere psihologic A încetat lucrul și a început să călătorească, să citească și să se ocupe de proiecte de care nu avusese timp până atunci Primul an a fost minunat, dar Melanie, care avea doar 50 și ceva de ani, a început să se îngrijoreze",
    "67": " Deși s-a pensionat mai devreme decât alte persoane, Melanie crede că dacă și-ar fi plănuit cu mai multă grijă pensionarea, s-ar fi simţit mai mulţumită și fericită A revenit la lucru, dar într-o funcţie cu mult sub nivelul a ceea ce făcuse până atunci Provocările și statutul dispăruseră, dar nu și orele lungi de muncă și cerinţele dure În plus, salariul era cu mult mai mic Și-a dat demisia, la vârsta de 55 de ani, și s-a angajat din nou într-un post comparabil cu cel ocupat anterior de pensionare Intenţionează să se retragă din nou la 59 de ani și jumătate, dar își propune ca de data asta să adopte o abordare diferită Va petrece mai mult timp pregătindu-se psihologic și nu numai Recomandarea ei? „Plănuiţi cu grijă pensionarea Ar trebui să priviţi acest proces la fel cum priviţi căutarea unei slujbe",
    "68": " Dacă nu procedaţi așa, există toate șansele să aveţi parte de un șoc după ce vă pensionaţi” \nPasul 3: Elaboraţi un plan de acţiune \nEste confortabil să știţi că după ce vă veţi pensiona veţi avea la dispoziţie o gamă largă de opţiuni Chiar dacă anticipaţi că nu veţi mai lucra niciodată (15% dintre persoanele care intenţionează să se pensioneze declară că nu mai doresc să muncească în nici un fel) sau dacă de abia așteptaţi să debutaţi într-o nouă carieră part-time, există câţiva factori de care trebuie să ţineţi seama înainte de a face pasul decisiv Analizaţi detaliile vieţii dvs ca și cum aţi face o verificare prealabilă pentru achiziţionarea unei afaceri: \nEste recomandabil să analizaţi împreună cu specialiști numeroasele detalii financiare importante pentru retragerea dvs din activitate După cum spune Mike Robbins în Smart Guide to Planning for Retirement, „Pensionarea este cel mai important obiectiv financiar pentru cei mai mulţi dintre noi",
    "69": "” Încercaţi să nu vă atingeţi de fondurile rezervate pentru pensie, astfel încât să puteţi obţine beneficiile maxime Dacă se poate, amânaţi cât de mult posibil încasarea beneficiilor din sistemul de stat, astfel încât să primiţi maximul posibil atunci când deveniţi eligibil David s-a pensionat la vârsta de 75 de ani și acum primește o pensie de stat de 2000$ Gândiţi-vă la ce activităţi profesionale aţi mai putea desfășura Indiferent dacă doriţi să începeţi o afacere, să lucraţi în calitate de consilier sau să fiţi angajat cu fracţiune de normă, trebuie să vă credeţi că orice este posibil Există discriminare de vârstă pe piaţa muncii? Bineînţeles! Cu toate acestea, obiectivul dvs este să găsiţi acea nișă unde nu veţi fi afectat de discriminare Plănuiţi ceea ce aveţi de gând să faceţi înainte de a vă pensiona Alocaţi un timp rezonabil pentru a învăţa ce trebuie să știţi și să faceţi",
    "70": " Consultaţi site-ul www2young2retirecom, unde puteţi găsi idei de reinventare a perioadei post-retragere Site-ul oferă recomandări, instrumente și povești de succes despre cum se poate crea o nouă perspectivă asupra vieţii „de după carieră”, fie că este vorba de o nouă afacere sau carieră, de muncă voluntară, de educaţie sau pur și simplu de a învăţa ceva nou Verificaţi-vă starea de sănătate Consultaţi-vă toţi medicii, inclusiv medicul internist, stomatologul, dermatologul, ginecologul etc \n\nFolosiţi următoarele întrebări pentru a vă planifica pensionarea: \nAveţi un consultant financiar cu care vă face plăcere să lucraţi? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nDacă nu, când intenţionaţi să cereţi să vi se recomande un astfel de consultant și când plănuiţi să stabiliţi un interviu cu acesta? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nAţi dori să vă mutaţi într-o altă regiune? Care anume? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nAţi studiat cu atenţie această regiune? Dacă nu, când intenţionaţi să faceţi acest lucru? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nDacă sunteţi încă angajat, când plănuiţi să vă retrageţi? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nV-aţi gândit ce activitate profesională aţi dori să desfășuraţi după ce vă retrageţi din poziţia ocupată în prezent? Dacă da, care este aceasta? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCe etape intenţionaţi să parcurgeţi pentru a crea o nouă activitate sau pentru a vă găsi noul loc de muncă? \n__________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nNu uitaţi că această nouă etapă din viaţa dvs",
    "71": " trebuie să fie amuzantă, interesantă, plină de satisfacţii, revelatoare și antrenantă Într-un articol din 2000, Lydia Bronte, cadru superior la Centrul Brookdale privind îmbătrânirea de la colegiul Hunter, spunea: „Unele persoane își găsesc cariera care li se potrivește cel mai bine după ce împlinesc 50 de ani, iar unele chiar după 65 de ani Oamenii nu trebuie să uite că este posibil ca partea cea mai bună a carierei lor să îi aștepte încă” Jerry este un exemplu foarte bun în acest sens După ce a lucrat în diverse locuri, printre care în marină, în vânzarea de produse de consum, în resurse umane și replasare, Jerry, în vârstă de 68 de ani, s-a retras din activitate Și-a început propria afacere, care organizează seminarii privind schimbările de carieră pentru cadrele superioare ale armatei (amirali și generali), cursuri de consiliere de carieră la Naval War College în Newport, Rhode Island, precum și alte servicii de gestionare a carierei pentru ofiţerii navali începători",
    "72": " Se consideră de-a dreptul binecuvântat că, la sfârșitul unor cariere de succes, a putut să își creeze o afacere la care ţine foarte mult și în care excelează Jerry crede că „experienţa sa în management, precum și nevoia de „a face bine” m-au pregătit pentru ceea ce fac acum, o activitate care are sens cu adevărat Sunt departe de politica de companie, deși îmi lipsește interacţiunea socială Câtă vreme Dumnezeu mă ţine sănătos și credibil, intenţionez să continui Dacă va fi cazul, poate voi încetini puţin ritmul Anul acest voi lucra cu aproximativ 10% mai puţin ca anul trecut, dar sunt plătit foarte bine, am o pensie modestă de la marină și primesc și o pensie de la sistemul de stat” Len, în vârstă de 65 de ani, și-a vândut afacerea de distribuţie a pâinii când avea 62 de ani Pescar și vânător pasionat, își dorea un program flexibil, astfel încât a început să lucreze ca șofer de limuzină în Florida, transportând persoane la și de la aeroport",
    "73": " Deși îi place să cunoască oameni noi în fiecare zi, Len crede că angajatorul său depinde prea mult de el Din această cauză, Len a decis să găsească un alt tip de slujbă part-time Adoră faptul că poate încerca oricând altceva, lucru pe care nu îl putea face când trebuie să și întreţină familia din veniturile obţinute din afacerea proprie Retragerea din activitatea profesională ar trebui să fie o etapă interesantă și plină de împliniri Este momentul ideal să exploraţi diferite tipuri de activităţi, fără să fiţi afectat de stresul și presiunile cu care v-aţi confruntat până atunci Așa cum spunea un slogan AARP din 2001: „Vârsta este doar un număr Viaţa este ceea ce își dorești tu să fie” \nCAPITOLUL 11 \nCELE 10 CHEI ALE SUCCESULUI \nÎn best-seller-ul său Emotional Intelligence, Daniel Goleman scrie că „Există excepţii frecvente de la regula ca IQ-ul prezice gradul de succes – în cel mai bun caz, IQ-ul contribuie cu aproximativ 20% la factorii care determină succesul în viaţă",
    "74": " Ceea ce înseamnă că 80% din succes ţine de cu totul altceva” Goleman explică în continuare: „Acest cu totul altceva este inteligenţa emoţională, adică abilitatea de a te motiva și de a continua în ciuda obstacolelor, de a-ţi controla impulsurile și de a amâna recompensele, de a-ţi controla stările emoţionale și de a putea să gândești în continuare în ciuda presiunilor, de a da dovadă de empatie și de a spera” Această carte conţine o mulţime de evaluări, instrumente, resurse și metode destinate să vă ghideze în găsirea unui loc de muncă de natură să răspundă mai bine nevoilor dvs personale și financiare Indiferent însă de categoria în care vă aflaţi, dacă nu puteţi demonstra și stăpâni un set foarte specific de abilităţi și calităţi, veţi descoperi că este foarte dificil să aveţi succes în găsirea locului de muncă dorit „Cele zece chei ale succesului” provin din observaţii intuitive asupra persoanelor dintr-un mediu de muncă și din experienţa din lucrul cu aceștia",
    "75": " De nenumărate ori, a reieșit că acei indivizi care deţin aceste chei și le folosesc în modul cel mai productiv au în mod consistent cel mai mare succes și sunt cei mai populari Vestea bună este că majoritatea persoanelor deţine cel puţin unele dintre aceste chei sau le-au învăţat la o vârstă fragedă, și , de asemenea, că toate aceste chei pot fi dezvoltate sau învăţate pe parcursul vieţii Cele zece chei ale succesului sunt: Curiozitatea: a dori să ști și să înveţi Arătaţi întotdeauna interes și acordaţi atenţie specială lucrurilor mai puţin evidente; fiţi întotdeauna persoana care spune „Mi-ar plăcea să știu mai multe despre” Determinarea: a ajunge la concluzia finală sau a face o alegere și apoi a trece la acţiune; a lua decizii cu determinare, chiar dacă nu aveţi toate informaţiile de care credeţi că aveţi nevoie Perseverenţa: a fi pasionat de rezultate, a avea energia, concentrarea și dorinţa de a le obţine",
    "76": " Motivaţia, insistenţa și munca sunt toate aspecte ale dorinţei de a merge mai departe Empatia: a demonstra grijă și înţelegere faţă de situaţia, sentimentele și motivele celuilalt; puneţi-vă întotdeauna în locul altor persoane Flexibilitatea: a fi capabil de schimbare și de adaptare la schimbare; a fi adaptabil, lipsit de rigiditate și capabil de a se descurca în situaţii ambigue Continuitatea: terminarea unei acţiuni și trecerea în etapa următoare; respectarea promisiunilor și adoptarea unei atitudini profesioniste în ceea ce spuneţi și faceţi Umorul: a vedea lumea și propria persoană cu amuzament; a nu lua viaţa sau propria persoană prea în serios; a fi amuzant, amuzat și, uneori, chiar comic Inteligenţa: a gândi și a munci în mod inteligent; a fi exact în tot ceea ce faci; a nu „reinventa roata”; a plănui înainte de a acţiona; a lucra cu eficienţă și a se concentra asupra calităţii mai degrabă decât a cantităţii",
    "77": " (Notă importantă: inteligenţa este diferită de IQ, abrevierea pentru coeficientul de inteligenţă) Optimismul: a se aștepta la cel mai bun rezultat posibil și a se concentra asupra aspectelor pozitive ale oricărei situaţii; a crede că „paharul este jumătate plin” și nu „jumătate gol” Respectul: a nu uita niciodată că este la fel de simplu să fii amabil; a proteja respectul de sine al altei peroane; a-i trata pe alţii în mod politicos și atent \n\nCare dintre acestea se numără printre punctele dvs forte? Și care dintre cele zece trăsături se află în categoria punctelor dvs slabe? Cunoașterea de sine – capacitatea de a recunoaște apariţia unui sentiment – este cu adevărat baza a ceea ce dvs înţelegeţi despre propria persoană Dacă nu sunteţi sigur cât de bine că cunoașteţi, rugaţi câteva dintre persoanele în care aveţi încredere să vă spună care dintre cele zece chei se numără printre punctele dvs",
    "78": " forte și care nu Repet că, deși nimeni nu deţine cele zece chei în cantităţi egale, fiecare dintre acestea poate fi dezvoltată și îmbunătăţită \n\nCuriozitatea \nSunteţi curios? Încercaţi constant să învăţaţi lucruri noi și să aflaţi informaţii noi, indiferent de subiect? Sau vă concentraţi doar pe a învăţa și a ști ceea ce vă interesează? Când întâlniţi o nouă persoană, faceţi efortul de a o cunoaște cu adevărat sau majoritatea întâlnirilor dvs au o natură superficială? Toţi avem un potenţial nelimitat de învăţare Putem însă și să lăsăm anumite temeri, ca teama de eșec sau cea de succes, să ne ţină pe loc Uneori, lăsăm lipsa de instruire sau de experienţă să ne împiedice să fim curioși și interesaţi de lucruri noi Problema cu această abordare este că a fi curios și a învăţa despre oameni, posturi și afaceri este un aspect absolut necesar al procesului de găsire a unui loc de muncă satisfăcător",
    "79": " Tindem să credem că trebuie să ne intereseze ceva înainte de a putea învăţa mai mult despre acest lucru Cu toate acestea, uneori, ne surprindem pe noi înșine devenind pasionaţi de ceva despre care nu am crezut niciodată că ne va interesa Jonathan a avut curajul să plece dintr-un post sigur de la compania Fortune 50 pentru a căuta ceva care să îi ofere mai multe satisfacţii, dar și mai multe provocări În același timp, Jonathan trebuia să menţină în echilibru și viaţa de familie, și să se ocupe de fetiţa sa nou-născută A angajat un consilier de carieră care l-a ajutat să își definească punctele forte unice, abilităţile, pasiunile și talentele ascunse Și-a manifestat curiozitatea integrându-se în reţele din noi domenii de afaceri, participând la târguri comerciale și explorând zone la care nu mai fusese expus până atunci Jonathan a citit cărţi, a ascultat casete și a participat la prezentări despre schimbarea de carieră",
    "80": " Informaţiile noi acumulate i-au deschis ochii asupra opţiunilor pe care le are la dispoziţie Jonathan și-a început propria afacere creând strategii de afaceri și realizând verificări prealabile Duce o viaţă foarte echilibrată, se implică în viaţa fiicei sale și petrece timp pe iahtul său, lucruri pe care nu ar fi putut să le facă niciodată ca angajat al Fortune 50 Merită să fiţi curios și interesat să învăţaţi de la alţii Punând constant întrebări și ascultând cu atenţie răspunsurile atunci când analizaţi noi situaţii și șanse pentru cariera dvs – ca și în alte interacţiuni sociale, atât formale, cât și informale – vă veţi dezvolta foarte bine curiozitatea Dacă deveniţi un ascultător mai bun, veţi putea deveni mai curios și mai interesat de tot ce se petrece Dacă vă concentraţi într-adevăr pe ceea se spun interlocutorii dvs, fără să trageţi imediat concluzii, veţi înţelege mai bine și veţi învăţa mai ușor",
    "81": " De asemenea, este important să încercaţi să înţelegeţi și să învăţaţi despre motivele, sentimentele și emoţiile oamenilor – nu numai despre faptele lor \n\nDETERMINAREA \nLuarea de decizii este o parte esenţială a schimbării locului de muncă Unul dintre motivele pentru care atât de mulţi oameni rămân într-o situaţie de muncă nefericită sau nesatisfăcătoare este că acești oameni pur și simplu nu pot lua decizii Problema este că fără decizii nu există rezultate! Deciziile se iau pe baza a cât mai multe informaţii posibile, fără a vă bloca însă într-o stare de paralizie cauzată de prea multe informaţii Intuiţia, adică ceea ce al șaselea simţ sau vocea interioară vă spune ce să faceţi, este un alt element important al luării deciziilor Echilibrarea acestor componente poate fi o provocare, iar luarea unei decizii, să nu mai vorbim de luarea celei mai bune decizii, este adesea un proces dificil",
    "82": " De asemenea, este foarte important să reţineţi că nu există decizia perfectă A decide în cele din urmă că trebuie să faceţi ceva în legătură cu situaţia nemulţumitoare de la locul de muncă este una dintre cele mai grele decizii Dar odată ce luaţi hotărârea majoră de a vă schimba locul de muncă, vă va fi din ce în ce mai ușor să luaţi deciziile mici impuse de drumul ales Dacă vi se pare dificil să luaţi o decizie, întrebaţi-vă care este cel mai rău lucru care s-ar putea întâmpla Acest cel mai rău lucru se întâmplă arareori, dar, chiar dacă se întâmplă, întrebaţi-vă cum aţi proceda și cum aţi putea rezolva situaţia Cum puteţi da dovadă de mai multă determinare? Pentru a simplifica luarea unei decizii, puteţi aplica procesul simplu prezentat în continuare \n\nDefiniţi o problemă specifică sau situaţie de la locul dvs",
    "83": " de muncă Încercaţi să vă concentraţi pe problemă și nu pe simptome Decideţi asupra rezultatului pe care doriţi să îl obţineţi Cu alte cuvinte, care doriţi să fie urmarea imediată a deciziei dvs? Dar pe termen lung? Care sunt opţiunile? Dispuneţi de toate informaţiile necesare pentru a lua decizia? Dacă nu, dar informaţiile sunt accesibile, strângerea informaţiilor va face ca decizia să fie mai ușor de luat Puteţi utiliza formula jurnalistică: cine? ce? unde? când? de ce? și cum? Dacă aveţi toate aceste informaţii, luarea deciziei nu ar trebui să pună nici un fel de probleme Trebuie să luaţi singur această decizie? Deși procesul găsirii unei slujbe satisfăcătoare ţine de dvs în primul rând, puteţi apela și la alte persoane care să vă ajute să luaţi decizia potrivită Discutaţi cu alte persoane care vă sprijină și cu experţi sau cu persoane care vă cunosc situaţia și pe dvs",
    "84": " Cum aţi procedat în situaţii similare în trecut? Dacă nu aţi mai luat decizii legate de cariera dvs în trecut, aflaţi cum au procedat alţii Este timpul să învăţaţi cum să transformaţi această experienţă într-un proces mai ușor și mai confortabil Aţi luat multe decizii proaste în trecut? Dacă da, de ce? Există ceva ce puteţi modifica în modul în care luaţi decizii? Vă bazaţi prea mult pe ceea ce spun alţii? Oricine are o opinie, fie că o cereţi sau nu Preluaţi din aceste informaţii doar ceea ce are sens pentru dvs Există o persoană al cărei stil de luare a deciziilor îl admiraţi? Puteţi petrece puţin timp cu acea persoană pentru a vedea cum ia decizii? Dacă aţi stabilit cronometrul la o jumătate de oră, care ar fi prima decizie legată de ce urmează să faceţi în cariera dvs? \n\nAtunci când luaţi decizii, fiţi gata să vă asumaţi riscurile și să vă iertaţi dacă decizia luată se dovedește a nu fi cea mai bună",
    "85": " Darleen a început împreună cu soţul ei o afacere în industria dulciurilor – dar după cinci ani îngrozitori – a admis că această decizie a fost una nefericită După acest prim pas, Darleen a luat decizia de a reduce pierderile, a vândut afacerea și a demarat una nou în domeniul instruirii în domeniul tehnologiei Afacerea din industria dulciurilor a fost o experienţă dureroasă și, din păcate, lui Darleen i-a luat mult timp să decidă să înceapă altceva A luat însă această decizie, în cele din urmă, și este acum foarte mulţumită Gene a abandonat o carieră de succes în afacerile cu construcţii pentru a merge la facultatea de drept Nu era prea sigur de cum se va descurca, având în vedere că avea o soţie și trei copii Înainte de a face pasul decisiv, Gene a spus: „La un moment dat, mi-am dat seama că tot ce stă între mine și o diplomă în drept este decizia de a o obţine",
    "86": "” Descriindu-și procesul de luare a deciziilor, Gene a precizat că „Îmi place să iau decizii care au garanţia succesului Asta nu înseamnă că trebuie evitat orice risc Din contră, riscul este bine-venit dacă vă concentraţi energia asupra doborârii barierelor din drumul spre succes Procesul de luare a deciziilor pe care l-am aplicat a constat în identificarea tuturor barierelor și găsirea unei soluţii pentru eliminarea fiecăreia” \nPERSEVERENŢA \nSteve Mariucci, antrenorul principal al unei echipe sportive renumite, declară că: „Nu port niciodată ceas, pentru că știu că întotdeauna este acum – și acum este timpul să faci ceea ce ai de făcut” Fără perseverenţă nu puteţi reuși la nivelurile cele mai înalte Perseverenţa este necesară în stabilirea obiectivelor, în învăţarea, dezvoltarea și consolidarea relaţiilor și în conservarea impulsului de energie Schimbarea carierei presupune o cantitate extraordinară de energie și motivaţie, iar perseverenţa include aceste două lucruri, precum și concentrare și dorinţa de a obţine rezultate",
    "87": " În mare parte, motivaţia provine din interiorul dvs: din gânduri, comportament și atitudini Maria și-a obţinut diploma în predarea limbii engleze ca a doua limbă la vârsta de 44 de ani A avut întotdeauna o înclinaţie spre situaţiile de afaceri noi și de nișă și crede că „există un impuls care ne împinge spre teritorii neexplorate, dar, la un moment dat, decidem să ne oprim și să dezvoltăm ceea ce am învăţat” În cazul Mariei, ea a conceput un program care le arată cetăţenilor japonezi cum să se integreze într-un nou stil de viaţă și cum să facă afaceri atunci când sunt trimiși în SUA ca angajaţi ai sucursalelor americane ale companiilor japoneze Dacă nu ar fi dat dovadă de perseverenţă, Maria nu ar fi reușit să creeze o nouă afacere de succes Era motivată, concentrată și entuziastă în a învăţa de ce au nevoie japonezii și în a crea programul potrivit",
    "88": " Cum vă puteţi dezvolta perseverenţa? Primul pas este să fiţi pasionat de ceea ce doriţi să obţineţi, de cariera pe care o aveţi sau de cea pe care doriţi să o construiţi Pasiunea este un sentiment foarte personal și îl veţi simţi numai dacă studiaţi sau vă îndreptaţi spre ceea ce este potrivit pentru dvs Dacă urmaţi ideea altcuiva despre ceea ce ar trebui să faceţi, vă va fi aproape imposibil să daţi dovadă de pasiune Este obligatoriu să stabiliţi obiective foarte specifice pentru fiecare etapă a căutării unui loc de muncă satisfăcător, chiar și pentru etapa introspectivă Obiectivele reprezintă scopul dvs și rezultatul pe care doriţi să îl obţineţi Chiar și cea mai motivată persoană va lâncezi din când în când dacă nu există obiective spre care să se îndrepte Obiectivele dvs trebuie să fie simple, măsurabile și realiste Găsiţi o altă persoană care trece printr-o situaţie similară în ceea ce privește situaţia profesională și stabiliţi un parteneriat în căutarea unor locuri de muncă noi",
    "89": " Creaţi o relaţie sănătoasă, dar competitivă, comparaţi însemnările și „antrenaţi-vă” reciproc pe drumul spre atingerea obiectivelor propuse Printre obiectivele pe care le-aţi putea stabili unul pentru altul se pot număra încheierea cercetării într-un anumit domeniu până la un anumit termen și programarea unui anumit număr de întâlniri informative Dacă trebuie să daţi socoteală în acest mod prietenos, dar competitiv, veţi fi mult mai bine motivat decât în cazul în care vă stabiliţi de unul singur obiectivele și nu le împărtășiţi cu nimeni Nu veţi reuși să menţineţi un nivel ridicat de motivaţie dacă nu dispuneţi de energie fizică Menţineţi un nivel bun de energie rămânând sănătos, făcând exerciţii, hrănindu-vă corect și luând vitamine Faceţi pauze periodice din căutarea dvs și menţineţi-vă intactă sănătatea mentală, emoţională și spirituală Angajaţi un expert feng shui sau un consilier organizaţional pentru a vă ajuta să vă reorganizaţi spaţiul de lucru",
    "90": " Gândiţi-vă la declaraţii sau propoziţii pe care vi le puteţi repeta pentru a vă motiva atunci când sunteţi deprimat sau nu vă puteţi concentra – de exemplu „Pot face asta” sau „Tot ce trebuie să fac pentru a merge mai departe este” Stefanie, consultant independent într-un cabinet privat condus împreună cu soţul ei, a experimentat câteva cariere de succes ca psiholog, managerul unei agenţii de replasare și întreprinzător Ea spune că „Am un respect deosebit pentru perseverenţă” Stefanie știe că „Talentul nu aduce mai nimic fără perseverenţă Această trăsătură a fost un ingredient cheie în cariera mea Am avut perseverenţa de a obţine un doctorat și o licenţă de practician, de a promova până la postul de conducere al unui birou, de a gestiona un birou profitabil și de succes pentru angajatorul meu și de a conduce o afacere proprie de succes în domeniul consultanţei",
    "91": "” \nEMPATIA \nConform lui Daniel Goleman, empatia provine din cunoașterea de sine Aceasta înseamnă că, cu cât ne cunoaștem mai bine pe noi înșine și emoţiile noastre, cu atât mai bine vom reuși să „citim” sentimentele altor persoane Capacitatea sau abilitatea dvs de a ști sau de a intui ceea ce simte o persoană este cheia succesului în interacţiunile cu ceilalţi din cadrul procesului de descoperire a carierei potrivite Goleman spune că „Cheia intuirii sentimentelor altcuiva rezidă în abilitatea de a interpreta semnalele neverbale: tonul vocii, gestica, mimica șamd” Continuă spunând că „avantajele acestei abilităţi includ o mai bună adaptare emoţională, mai multă popularitate, mai multă extrovertire și – deloc suprinzătormai multă sensibilitate” Abilitatea dvs de a înţelege și de a „citi” alte persoane vă va spori semnificativ nivelul de confort în cadrul procesului de descoperire a unei activităţi care să corespundă nevoilor dvs",
    "92": " Empatia vă va ajuta să înţelegeţi ce anume îi face pe oameni fericiţi în munca lor Astfel, veţi putea să vă înţelegeţi mai bine propriile nevoi și dorinţe legate de găsirea unui nou loc de muncă Există câteva lucruri pe care le puteţi face pentru a vă spori gradul de empatie faţă de ceilalţi: \nPuneţi întrebări și ascultaţi cu adevărat răspunsurile Răspundeţi la răspunsuri cu întrebări suplimentare bine gândite Reacţionaţi la limbajul corporal, la mimică și la contactul vizual Încercaţi să înţelegeţi ce gândesc ceilalţi și ceea ce îi motivează Ori de câte ori începeţi să vă gândiţi la propria persoană, îndreptaţi-vă din nou atenţia asupra celeilalte persoane \n\nJonathan, care a plecat de la compania Fortune 50 pentru a căuta o nouă carieră, nu s-a concentrat asupra propriilor nevoi După ce și-a dat seama cât de dificilă, inclusiv din punct de vedere emoţional, poate fi căutarea unui loc de muncă, el a început să își investească timpul în întruniri și ședinţe de instruire cu persoane care fuseseră concediate",
    "93": " A descoperit că oferind celorlalţi sfaturi și speranţă devine mai empatic în propria căutare Pe măsură ce a devenit mai interesat de alţii și mai puţin concentrat pe propria persoană, interacţiunile lui Jonathan cu ceilalţi au avut mai mult sens pentru căutarea sa \n\nFLEXIBILITATEA \nConstruirea unei noi cariere sau găsirea unui tip nou de muncă pot fi dificile în absenţa flexibilităţii Poate că preferaţi mai multă ordine și, ca urmare, sunteţi atașat de o rutină care vă permite aproape întotdeauna să știţi unde vă veţi afla și ce urmează să faceţi Din păcate, un astfel de stil de viaţă previzibil este greu de obţinut în multele etape ale căutării unui loc de muncă potrivit În cadrul procesului, veţi întâlni și veţi discuta cu oameni pe care nu i-aţi mai văzut niciodată sau pe care nu îi cunoașteţi bine Fiecare dintre aceștia vă poate oferi o informaţie sau o idee nouă sau diferită care vă pot fi foarte utile",
    "94": " Este important să fiţi deschis spre imprevizibil O declaraţie de genul „Nu o să fac niciodată așa ceva” vă va crea o aparenţă de rigiditate și îi va împiedica pe alţii să vă ofere informaţi utile Căutarea unui nou loc de muncă este caracterizată de ambiguitate și de schimbare constantă Poate fi dificil să învăţaţi să faceţi faţă acestor provocări; cu toate acestea, dacă alegeţi să nu le trataţi în mod pozitiv sau să vă împotriviţi lor, veţi descoperi că atitudinea dvs va afecta într-un mod negativ felul în care vă percep ceilalţi Maria, instructorul și consultantul pe cont propriu de care vă vorbeam mai devreme, recunoaște că nu este o persoană prea flexibilă din punct de vedere emoţional Deși se află permanent în căutarea noului și a necunoscutului, a următoarei provocări, apreciază în același timp confortul oferit de siguranţă și predictibilitate Acesta este un adevărat conflict pentru Maria",
    "95": " Modul în care ea îl tratează este întrebându-se dacă este suficient de flexibilă în abordare, comunicare și atitudine \n\nCONTINUITATEA \nContinuitatea înseamnă abilitatea de a acţiona și de a merge până la capăt Deoarece căutarea dvs depinde atât de mult de oamenii pe care îi întâlniţi și de relaţiile pe care le dezvoltaţi și consolidaţi, este foarte important să faceţi tot ce vă stă în puteri pentru a crea o impresie memorabilă asupra fiecărei persoane pe care o întâlniţi Puteţi face acest lucru trimiţând o notă scrisă de mână, o carte poștală sau un e-mail, lăsând un mesaj vocal sau programând întâlnirea următoare O componentă importantă a interconectării și a interviurilor este reciprocitatea, adică abilitatea dvs de a vă oferi să ajutaţi persoana cu care discutaţi, astfel încât relaţia să devină mai echilibrată și productivă reciproc Aceasta înseamnă că dacă aţi promis ceva, trebuie să vă ţineţi de cuvânt",
    "96": " Continuitatea trebuie să fie permanent planificată Ar trebui să fie o a două natură și prioritatea dvs numărul 1! \n\nUMORUL \nUmorul poate diminua stresul procesului cu aparenţă de monumentalitate prin care vă propuneţi să treceţi Există numeroase momente și situaţii în căutarea dvs în care un hohot de râs este suficient pentru a vă schimba starea de spirit sau perspectiva negativă într-una pozitivă Daniel Goleman spune că fericirea poate cauza modificări psihologice în creier, precum și în starea generală fizică și psihologică Fericirea, spune el, poate aduce „o activitate sporită, care stopează sentimentele negative și contribuie la o creșterea energiei disponibile, precum și la temperarea acelor sentimente care generează îngrijorarea Această configuraţie aduce o stare de relaxare, precum și pregătirea și entuziasmul necesar pentru ceea ce urmează și pentru atingerea diverselor obiective” Explicaţia știinţifică a acestui fenomen este că râsul, care rezultă în general din umor, stimulează endorfinele din creier, care, la rândul lor, scad durerea emoţională sau fizică",
    "97": " Să sperăm că nu vă veţi confrunta cu durere – sau cel puţin, nu cu prea multă – în cursul acestui proces! Uneori, însă, veţi simţi disconfort, stres sau alte emoţii neplăcute pe care umorul și râsul le pot ușura Cum puteţi genera și susţine umorul? Ţineţi un jurnal al drumului dvs spre o nouă carieră, notând momentele amuzante care au apărut Dacă vă confruntaţi cu stres, învăţaţi să vă priviţi experienţele dintr-o perspectivă amuzantă Hrăniţi-vă simţul umorului, mergând la un club de comedie, vizionând filme amuzante și citind cărţi umoristice Încercaţi să vă înconjuraţi de persoane optimiste, zâmbitoare, fericite și vesele Nu uitaţi că umorul este contagios! \n\nINTELIGENŢA \nInteligenţa înseamnă a gândi și a lucra în mod inteligent, a vă cunoaște punctele forte și a profita de inteligenţa celorlalţi Deși situaţia dvs profesională este ceva foarte special, nu uitaţi că există o mulţime de oameni care au trecut deja prin ceea ce treceţi dvs",
    "98": " acum Acești oameni au creat noi activităţi, și-au schimbat carierele, au început și au achiziţionat afaceri și au realizat tot ce se discută în această carte Inteligenţa înseamnă a găsi o mână de oameni care au fost în aceeași situaţie și a învăţa din greșelile și succesele lor Christina are aproape 40 de ani și și-a schimbat deja de patru ori cariera A lucrat într-o bancă de investiţii și a devenit apoi organizator independent de evenimente A lucrat apoi drept contractor independent, înainte de a ocupa actuala poziţie de conducere a operaţiunilor din America de Nord ale unei reţele globale de manageri din domeniul sănătăţii Când a fost invitată să ofere un exemplu al modului în care a dat dovadă de inteligenţă, Christina a răspuns: „Este foarte important să îţi dezvolţi sau să îţi îmbunătăţești abilităţile de care ai nevoie în cursul procesului de schimbare a carierei",
    "99": " În același timp, cred că suntem buni la o grămadă de lucruri și mai puţin buni la altele, și nu ar trebui să ne irosim timpul făcând altceva decât lucrurile la care suntem buni Mai ales că acestea sunt oricum lucrurile care ne plac cel mai mult” Aceasta înseamnă că, dacă nu este amuzant sau productiv să reinventaţi roata în procesul de remodelare a carierei dvs, atunci este mai bine să găsiţi pe cineva care a făcut deja acest lucru și rugaţi-l să vă împărtășească din experienţa sa \n\nOTIMISMUL \nAceastă calitate deosebită atrage atenţia în lumea de azi Și în mod meritat! Dacă ar trebui să aleg trei chei care sunt fundamentale pentru succesul dvs în găsirea unui loc de muncă potrivit, optimismul ar fi una dintre ele, alături de perseverenţă și curiozitate Keith Harell, ai cărui clienţi sunt în principal muncitori concediaţi, este autorul unei cărţi intitulate Attitude Is Everything",
    "100": " El crede că „Viaţa nu este ceea ce ţi se întâmplă, ci ceea ce faci tu în acest sens” Martin Seligman, doctor și autorul cărţii Learned Optimism crede că „Persoanele optimiste cred că lucrurile bune vor dura mult timp și că vor obţine ceva bun din orice fac Cred că lucrurile rele sunt ceva izolat, că nu vor dura prea mult și că nu vor afecta și alte aspecte ale vieţii” Într-un articol din 2000 publicat în revista Health, Judith Newman spunea, referindu-se la teoria lui Seligman: „În mod fundamental, această perspectivă reflectă gradul de control pe care crezi că îl ai asupra propriei vieţi – un simţ al controlului care este probabil cea mai importantă trăsătură de diferenţiere între cei care pot și cei care nu pot” Seligman spune că „Cei care gândesc pozitiv se simt puternici, iar cei care gândesc negativ se simt neajutoraţi, pentru că au fost făcuţi să creadă că oricum nu o să le reușească nimic",
    "101": "” Parcurgeţi acest test rapid pentru a vedea dacă sunteţi sau nu un optimist, Încercuiţi răspunsul care vi se potrivește cel mai bine: \nAjungeţi la aeroport și descoperiţi că aţi ratat zborul pentru că mașina care v-a preluat a întârziat 20 de minute și a fost apoi blocată în trafic Ţipaţi la funcţionarul de la bilete și cereţi să vi se dea un bilet la următorul zbor și neapărat la clasa întâi Întrebaţi în mod politicos când decolează următorul zbor, zâmbiţi și spuneţi că aveaţi oricum de dat câteva telefoane \n\nTrebuie să susţineţi o prezentare în faţa unor directori executivi din compania dvs, dar cu cinci minute înainte de a începe descoperiţi că nu puteţi porni proiectorul Începeţi să bombăniţi „La naiba, mereu mi se întâmplă asta Când or să funcţioneze oare aparatele astea?” Anunţaţi grupul că veţi susţine prezentarea fără slide-urile PowerPoint, deoarece credeţi că va avea astfel un impact mai mare, și că sunteţi gata să începeţi în două minute dacă toată lumea este pregătită",
    "102": " \n\nȘeful dvs vă invită la o discuţie și vă anunţă că trebuie să vă concedieze, în cadrul unei iniţiative majore de reducere a bugetului Reacţionaţi cu nervozitate și îi spuneţi că nu veţi mai găsi niciodată un alt loc de muncă la același nivel de salarizare și că speraţi că se simte bine că v-a distrus cariera Respiraţi adânc și spuneţi „Păi, este o veste destul de șocantă După ce voi digera puţin anunţul, aș dori să discutăm împreună pachetul de concediere” \nAţi decis în cele din urmă să exploraţi un nou domeniu după ce aţi făcut câteva verificări și cercetări În timpul primei întâlniri în cadrul reţelei, persoana cu care discutaţi menţionează ca din întâmplare că este un domeniu în care se pătrunde greu Mergeţi acasă și îi spuneţi partenerului de viaţă că nu credeţi că veţi fi angajat vreodată în această industrie și că ar fi mai bine să căutaţi un alt loc de muncă în același domeniu",
    "103": " Rugaţi persoana respectivă să vă dea un sfat despre cum puteţi pătrunde mai ușor în domeniu \n\nTimp de trei luni, aţi recrutat și intervievat candidaţi pentru o poziţie importantă în departamentul dvs Găsiţi în cele din urmă candidatul ideal și chiar înainte să îi faceţi o ofertă, șeful dvs vă spune că este decis să nu mărească numărul de angajaţi din departamentul dvs pentru anul financiar în curs Frustrat, deveniţi nervos și îi spuneţi șefului dvs că vă face slujba imposibilă și că nu veţi atinge niciodată obiectivele de afaceri dacă nu angajaţi acea nouă persoană Rugaţi-l pe șeful dvs să vă acorde câteva minute și discutaţi despre cum puteţi utiliza alte resurse pentru a atinge obiectivele pe anul respectiv Puteţi încerca și să rămâneţi în legătură cu candidaţii, în speranţa că situaţia angajărilor se va schimba \n\nPUNCTAJ \nEste evident că dacă aţi încercuit răspunsurile A (sau aţi vrut foarte mult să o faceţi), acestea nu sunt abordările unui optimist",
    "104": " Se spune că optimismul este ceva genetic; cu toate acestea, cercetările au arătat că mediul și experienţele de viaţă influenţează în egală măsură înclinaţia spre optimism S-a dovedit, de asemenea, că optimismul poate fi învăţat Cum puteţi deveni mai optimist? \n\nOri de câte ori se întâmplă ceva negativ sau dificil, întrebaţi-vă ce aţi învăţat din experienţa respectivă Notaţi răspunsul, astfel încât data viitoare, când se întâmplă ceva similar, veţi fi mai bine pregătit Dacă vă gândiţi la ceva în mod negativ, încercaţi să vă amintiţi ceva amuzant sau să vă gândiţi la planuri relaxante pentru weekend Este ușor să gândiţi negativ dacă vă simţiţi copleșit Cel mai bun mod de a nu vă simţiţi copleșit este de a plănui totul cu pași mici Ce puteţi face astăzi pentru a vă apropia și mai mult de obiectivele dvs? Luaţi imediat legătura cu persoana cea mai optimistă pe care o cunoașteţi și rugaţi-o să vă ajute să scăpaţi de gândurile negative",
    "105": " Faceţi exerciţii fizice Luaţi o gură de aer proaspăt Încercaţi un curs de yoga Faceţi ceva – orice – fizic pentru a schimba perspectiva și pentru a stimula endorfinele! Clinica Mayo a realizat în 2000 un studiu care a comparat sănătatea a mai mult de 800 bărbaţi și femei și punctajele obţinute la un test de personalitate cu treizeci de ani în urmă Probabilitatea ca acei indivizi care obţinuseră un punctaj mare pe scala optimismului cu ani în urmă să fie în viaţă în raport cu subiecţii mai puţin optimiști a fost de 19% Concentraţi-vă asupra aspectelor pozitive ale vieţii dvs, indiferent de cât de mărunte ar fi acestea: starea excelentă de sănătate, tunsoarea nouă, ieșirea în aer liber pe care aţi plănuit-o cu prietenii, buchetul mare de lalele pe care vi l-aţi cumpărat sau e-mailul pe care tocmai l-aţi primit de la un vechi prieten din facultate",
    "106": " \n\nRESPECTUL \nTatălui meu îi place să spună că „Este la fel de simplu să fii amabil” A fi amabil și politicos faţă de oricine, fără excepţie, a spune întotdeauna „Te rog”, „Mulţumesc” și „Scuzaţi-mă”, a face complimente celorlalţi pentru a-i face să se simtă bine, toate acestea sunt aspectele principale ale respectului Poate că vă întrebaţi „Nu e destul de evident?” Ba da, este; cu toate acestea, cu toţi cunoaștem persoane care nu prea dau dovadă de respect faţă de ceilalţi Rosebluth International, o companie de servicii de călătorie din Philadelphia, caută și angajează persoane care sunt „drăguţe” Rosenbluth a intrat în topul celor mai bune 100 de companii pentru care să lucrezi, în special datorită efortului lor de a atrage angajaţi care împărtășesc aceleași valori, una dintre acestea fiind grija În interacţiunile cu alte persoane din cadrul procesului de găsire a unui loc de muncă potrivit, fiţi conștient de câtă politeţe daţi dovadă",
    "107": " Vă veţi spori șansele de succes Dacă în timpul căutării dvs vă simţiţi ghinionist sau frustrat, revedeţi cele zece chei ale succesului Dacă vă concentraţi pe ele, veţi rămâne convins că puteţi face schimbările de care aveţi nevoie pentru a găsi locul de muncă care să răspundă așteptărilor dvs! \n\nCAPITOLUL 12 \nCĂUTAREA UNUI LOC DE MUNCĂ – GHID PRACTIC \nCăutarea dvs \n\nÎn 1999, Richard Bolles a fost intervievat de revista Fast Company în legătură cu ceea ce crede despre schimbările din procesul de căutare a unui loc de muncă, care au avut loc de la publicarea primei ediţii a What Colour Is Your Parachute? în 1970 Întrebarea cea mai importantă, după cum a subliniat Bolles, este ce a rămas constant Răspunsul său este următorul: „Natura umană Natura umană nu se schimbă, iar oamenilor nu le place să fie respinși Nu le-a plăcut niciodată și nici nu le va plăcea vreodată",
    "108": "” Vor exista momente când vă veţi simţi copleșit, frustrat, intimidat, neconfortabil, nesigur, respins și/sau deprimat Toate aceste sentimente sunt absolut normale Unele persoane pe care le veţi întâlni vor fi arogante sau insensibile sau se vor purta în mod neprofesionist Și acest lucru este normal De partea cealaltă, vor exista momente în care vă veţi simţi euforic, plin de speranţă, entuziasmat și încrezător în sine De fapt, procesul de căutare a unui loc de muncă poate amplifica aceste emoţii până la gradul în care vă veţi dori să le „încapsulaţi” Multe dintre persoanele cu care veţi discuta sau pe care le veţi întâlni vor fi amabile, profesioniste, politicoase și optimiste în legătură cu șansele de a găsi slujba la care aţi visat mereu Trebuie să vă așteptaţi ca unele dintre aceste comportamente și reacţii să apară, pe măsură ce parcurgeţi drumul spre locul de muncă pe care vi-l doriţi",
    "109": " Acum că știţi unde sunteţi și unde doriţi să ajungeţi în carieră, există anumite instrumente pe care le puteţi utiliza Indiferent de situaţia pieţei muncii și de influenţa tehnologiei asupra locului de muncă, există câteva adevăruri fundamentale imuabile despre procesul de căutare a unui loc de muncă \n\nRELAŢIILE SUNT UN ASPECT ESENŢIAL AL SCHIMBĂRII LOCULUI DE MUNCĂ \nCu cât mai mult lucraţi la consolidarea relaţiilor existente, la dezvoltarea celor noi și la revitalizarea celor vechi, cu atât va fi mai ușor și mai profitabil procesul de căutare a unui loc de muncă O relaţie nu este o persoană de pe o listă de contacte cu care nu aveţi o legătură reală O relaţie implică interacţiunea dintre două persoane între care există o comunicare reală, care își cunosc activitatea și poate chiar mai mult decât atât, între care există încredere și care vor să se ajute reciproc",
    "110": " Cu atât mai bine dacă cele două persoane au interese și obiective comune și se plac într-adevăr Dat fiind că relaţiile presupun multă muncă investită, unele persoane pur și simplu nu vor să facă ceea ce este necesar pentru a le crea și cultiva Indiferent dacă vă aflaţi în căutarea unui loc de muncă sau nu, trebuie să încercaţi în permanenţă să creaţi relaţii noi și să le consolidaţi pe cele vechi Ce dacă aţi renunţat la multe relaţii pentru că v-aţi dedicat întru totul muncii? Contrar a ceea ce cred mulţi, este mai ușor și mai logic să reînnodaţi relaţiile vechi decât să încercaţi să stabiliţi unele noi Persoanele cu care aţi dezvoltat relaţii în trecut vă cunosc deja, astfel încât încrederea și raporturile pot fi restabilite mai ușor Dacă nu aţi vorbit cu cineva de multă vreme, este întotdeauna interesant să aflaţi ce s-a mai schimbat în viaţa și în situaţia profesională a persoanei respective",
    "111": " Probabil că și această persoană se întreabă ce mai faceţi și se simte vinovată că nici ea nu a făcut multe pentru consolidarea relaţiei dvs, dar aţi făcut deja pasul cel mai dificil reluând legătura Oamenii au tendinţa de a-i ajuta pe ceilalţi, mai ales pe cei pe care îi cunosc deja Noile relaţiile sunt și ele foarte importante într-un proces de succes de căutare a unui loc de muncă Rugaţi-vă prietenii și cunoștinţele să vă recomande persoane cu care puteţi vorbi Deoarece oamenii au tendinţa de a răspunde unei persoane necunoscute dacă prezentarea a fost făcută printr-o cunoștinţă, nu uitaţi să menţionaţi numele cunoștinţei comune Atunci când puneţi bazele unei noi relaţii, este important să transmiteţi că, deși aveţi nevoie de ajutorul interlocutorului, doriţi în același timp să puneţi bazele unei relaţii reciproc avantajoase Aceasta înseamnă că relaţiile noi trebuie menţinute și după ce v-aţi instalat confortabil la noul loc de muncă",
    "112": " \n\nCunoaște-te pe tine însuţi \nCu cât mai bine știţi care sunt lucrurile care vă plac și cele vă displac , care vă sunt punctele forte și cele slabe – esenţa a ceea ce sunteţi – cu atât mai bine se va derula procesul de găsire a unui loc de muncă Aţi parcurs până acum câteva autoevaluări și știţi cu siguranţă cine sunteţi și ce vreţi Dacă nu , reveniţi la capitolele care vă descriu situaţia și revedeţi autoevaluările pe care le-aţi completat Când sunteţi gata să vă lansaţi în căutarea unui loc de muncă, este esenţial să puteţi spune altor persoane, atât oral, cât și în scris cine sunteţi, cum se traduce aceasta în ceea ce căutaţi și cum puteţi contribui sau cum puteţi schimba ceva în activitatea pe care doriţi să o obţineţi Adesea, persoanele în căutarea unui loc de muncă au probleme în a-și exprima interesele sau modurile în care au adus îmbunătăţiri la fostul loc de muncă",
    "113": " Candidatul emoţionat are tendinţa de a vorbi numai despre sarcinile, responsabilităţile prezente sau trecute Această tendinţă, însoţită de probabilitatea ca intervievatorul să nu fie foarte calificat, poate asigura eșecul unui interviu Cum vă puteţi pregăti aceste informaţii? \n\nGândiţi-vă la o realizare de la locul anterior de muncă răspunzând la următoarele întrebări: \nCare a fost obstacolul, provocarea sau situaţia care trebuie schimbată sau îmbunătăţită? \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nFred, director de resurse umane, a observat că rata de înlocuire a angajaţilor cu ora era foarte mare \n\nCe aţi făcut pentru a modifica sau îmbunătăţi situaţia respectivă? \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nFred a început să chestioneze angajaţii cu ora asupra condiţiilor de muncă și motivelor de nemulţumire I-a invitat apoi să facă sugestii de îmbunătăţire a mediului de lucru Folosind aceste informaţii, Fred a creat un program destinat acestor angajaţi, care includea mici bonusuri pentru realizarea obiectivelor, program flexibil de lucru și o indemnizaţie pentru educaţie tehnică",
    "114": " El a transformat și o sală de conferinţe nefolosită într-un spaţiu de recreere \n\nCare a fost rezultatul schimbărilor aduse? (Dacă este posibil, folosiţi indicatori numerici, precum procentajele și cifrele) ________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nFred a urmărit rata de înlocuire a angajaţilor, care a scăzut de la un procent de 80% înainte de începerea programului la 55% la șase luni după punerea în practică a programului \n\nDescrieţi în câteva cuvinte rezultatul obţinut de dvs \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nFred ar putea spune: „Am redus rata de înlocuire a angajaţilor cu ora de la 80% la 55%, punând în aplicare un program special, de motivare și de recompensare a acestei categorii de personal” \nIdentificaţi trei realizări pentru fiecare loc de muncă ocupat, inclusiv la cel actual, și notaţi-le Exersaţi mai jos: \nCare a fost obstacolul, provocarea sau situaţia care trebuie schimbată sau îmbunătăţită la locul dvs de muncă? \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCe aţi făcut pentru a modifica sau îmbunătăţi situaţia respectivă? (Dacă este posibil, folosiţi indicatori numerici, precum procentajele și cifrele",
    "115": ") ________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nCare a fost rezultatul schimbărilor aduse? \n________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nElaboraţi un plan direcţionat și flexibil, cu scopuri realiste și realizabile \nUn plan scris, direcţionat și flexibil, care include acţiuni specifice pentru realizarea obiectivelor, vă va facilita drumul spre destinaţie Dacă aveţi un plan, nu veţi irosi timpul făcând lucruri contraproductive Este oarecum ironic că, adesea, nu elaborăm planuri și nu stabilim obiective tocmai în cazul unui proces atât de serios precum căutarea unei slujbe sau schimbarea carierei Aceasta se poate datora lipsei de motivaţie sau abilităţilor de planificare, dar mai ales unui cadrului mental asociat abordării căutării unui loc de muncă Se întâmplă prea adesea să ne lăsăm copleșiţi de sarcină, și, cu toate acestea, un plan poate și ar trebui să fie simplu, specific și flexibil, cu obiective, realiste, cuantificabile și de mici dimensiuni Iată un exemplu: Sam și-a propus să obţină o poziţie de conducere în marketing sau la nivel executiv în industria produselor de consum",
    "116": " Dorea ca acest lucru să se întâmple în maxim 6 luni și era decis să obţină funcţia respectivă apelând la interconectare activă cu toate persoanele pe care le cunoscuse până atunci Și-a stabilit obiectivul realist de a discuta săptămânal cu două persoane despre planul său Persoanele alese de Sam erau fie abordabile, fie persoane pe care el le plăcea, care cunoșteau multe alte persoane sau care lucrau efectiv în industria produselor de consum Folosind aceste criterii, Sam a creat o lungă liste de persoane În termen de trei luni, a obţinut o funcţie executivă în marketing, în New Jersey, la compania unui vechi prieten din facultate \n\nTrebuie să vă elaboraţi planul în scris Iată un exemplu: \nCăutarea unui loc de muncă                                          Săptămâna Cele mai importante 3 obiective sunt: \nTerminarea CV-ului și obţinerea feedback-ului de la trei persoane",
    "117": " Am făcut acest lucru? Da  Nu Note: __________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nFaceţi o listă cu 15 persoane pe care să le contactaţi; includeţi numerele de telefon și adresele de e-mail \n\nAm făcut acest lucru? Da  Nu Note: __________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nSunaţi cinci persoane de pe listă și încercaţi să stabiliţi o întrunire cu fiecare dintre acestea \n\nAm făcut acest lucru? Da  Nu Note: __________________________________________________________________________________________________________________________________________________________________________________________________________________________________________ \nPăstraţi-vă planurile din fiecare săptămână în ordine și în același loc astfel încât să le puteţi consulta cu ușurinţă ori de câte ori aveţi nevoie \n\nTrebuie să luaţi decizii și să acţionaţi \nEste esenţial să aveţi un plan, dar dacă nu reușiţi să luaţi decizii sau să acţionaţi în consecinţă, căutarea dvs va eșua Deciziile determină acţiunea Fără acţiune – fără telefoane, fără continuitate, fără a programa întâlniri și interviuri – este imposibil să găsiţi o slujbă sau să faceţi schimbările pe care le doriţi în activitatea dvs",
    "118": " profesională Incapacitatea de a lua decizii poate avea multe cauze, inclusiv insecuritatea, lipsa pasiunii și frica: frica de succes, frica de eșec și frica de schimbare sau de necunoscut Ironia este că acţiunea și obţinerea succesului sunt cele mai bune remedii pentru depășirea temerilor și a insecurităţii În ceea ce privește lipsa pasiunii, aceasta poate însemna că faceţi ceva ce credeţi că ar trebui să faceţi sau ceva ce altcineva își dorește de la dvs sau, pur și simplu, că nu aveţi suficiente informaţii Oamenii nu iau decizii dacă nu sunt motivaţi să facă asta Primul pas în luarea deciziilor este a învăţa care vă sunt motivele Harold, vicepreședintele unei companii din domeniul formării profesionale, a angajat un consilier de carieră deoarece nu era deloc încântat de funcţia deţinută Avea 40 de ani și se simţea foarte nefericit și nemulţumit La prima întrunire cu consilierul, Harold i-a explicat că cea mai mare problemă, din punctul de vedere, era incapacitatea sa de a lua decizii",
    "119": " Își schimbase cariera de două ori până atunci, dar făcuse acest lucru cu ușurinţă deoarece fusese plasat în acele funcţii pe vremea când era mai tânăr și mai flexibil De atunci, a lucrat în domeniul juridic, în publicitate și în sectorul nonprofit De fiecare dată, i s-a făcut o ofertă sau a fost determinat să treacă în etapa următoare În cele din urmă, s-a găsit în imposibilitatea de a lua o decizie care să-l ducă înspre noua carieră Harold și-a elaborat planuri pentru fiecare săptămână, care i-au permis să ia decizii minore în ceea ce privește cercetarea domeniilor, crearea de contacte, trimiterea de răspunsuri la anunţurile de pe Internet și găsirea de oportunităţi Căutarea sa a avut momente bune și momente proaste, dar un an și jumătate mai târziu a găsit un post la o firmă de relaţii publice Crede că succesul său se datorează revenirii la obiceiul de a se întreba: „Care este următoarea decizie pe care trebuie să o iau în legătură cu căutarea unui loc de muncă?” până în momentul în care luarea deciziilor a încetat să mai fie un obstacol și a devenit un proces natural",
    "120": " \n\nCele mai importante elemente ale căutării unui loc de muncă \nCV-ul \nRedactarea unui CV este primul lucru la care cei mai mulţi se gândesc atunci când decid să înceapă căutarea unui loc de muncă Majoritatea companiilor se bazează încă pe CV-uri pentru a afla informaţii despre experienţa profesională a unui candidat și îl folosesc ca instrument în cadrul interviului Redactarea unui CV este o ocazie în plus de a afla cine sunteţi, ce doriţi și ce aveţi de oferit Deși CV-ul servește drept documentaţie a experienţei dvs profesionale, are trei scopuri chiar mai importante: \nRedactarea unui CV bun vă impune să vă gândiţi la cine sunteţi și la impactul pe care l-aţi avut în trecut După ce aţi făcut acest lucru, vă va fi mult mai ușor să vă descurcaţi în discuţiile faţă în faţă cu un contact din cadrul unei reţele sau cu un intervievator",
    "121": " Vă puteţi descrie în mod creativ experienţele și realizările, astfel încât acestea să răspundă așteptărilor intervievatorului Șansa de a vă exprima în scris trăsăturile unice de personalitate și de a vă prezenta abilităţile vă poate distinge de ceilalţi candidaţi \n\nScrierea unui CV pentru Internet este diferită de scrierea unui CV care va fi citit de pe hârtie Există sute de mii de anunţuri de locuri de muncă publicate pe Internet, iar dvs va trebui să creaţi un CV on-line compatibil, cu cuvinte cheie, într-un format de text diferit destinat publicării pe Internet Deși Internetul este un instrument puternic și omniprezent, pe care l puteţi folosi în căutarea dvs , în cele din urmă veţi discuta tot cu o fiinţă umană, care vă va citi CV-ul Așadar, crearea a două versiuni este o ideea bună Diferenţele principale dintre un CV on-line și unul obișnuit sunt următoarele: \nCV-ul on-line \nSe folosesc multe substantive și cuvinte cheie, cum ar fi Java, nonprofit, achiziţii, produse de consum, resurse umane",
    "122": " Aceste cuvinte cheie se plasează de obicei la începutul sau la sfârșitul CV-ului, mai degrabă decât la mijloc \n\nSe pune accentul pe descrierea unui anumit post ocupat, cel mai apropiat de postul pentru care candidaţi \n\nDocumentul trebuie să fie cât mai simplu posibil, fără elemente grafice sau tipuri de literă deosebite \n\nPoate fi oricât de lung doriţi, dar fiţi atent la greșelile de tipar! Acestea ies și mai bine în evidenţă la scanare! CV-ul tradiţional \nSe folosesc multe verbe, iar accentul se pune pe acţiune Exemple de verbe de acţiune: a reuși, a avea iniţiativa, a concepe, a crea, a gestiona \n\nEste organizat din punct de vedere cronologic și conţine toate slujbele pe care le-aţi avut \n\nPoate avea elemente grafice mai deosebite \n\nNu poate fi mai lung de două pagii, iar greșelile de tipar nu sunt acceptate nici aici \n\nCV-ul dvs",
    "123": " vă reprezintă și este elementul pe baza căruia sunteţi evaluat înainte de o întâlnire faţă în faţă Din această cauză, trebuie să scrieţi cel mai bun CV posibil Pe de altă parte, nu trebuie să petreceţi mai mult timp scriindu-vă CV-ul decât elaborându-vă strategia de căutare a unui loc de muncă \n\nInterconectarea \nInterconectarea va fi întotdeauna un aspect important al procesului de căutare a unui loc de muncă, deci trebuie să vă familiarizaţi cu el A învăţa să vă integraţi în reţele este similar cu a învăţa mersul pe bicicletă Când eraţi mic, probabil că vi se părea imposibil să mergeţi pe două roţi După ce aţi învăţat însă cum se face, mersul pe bicicletă a devenit o plăcere și o a doua natură Acum nici nu v-aţi putea imagina cum ar fi să uitaţi să mergeţi cu bicicleta Chiar dacă nu pedalaţi o vreme, imediat ce urcaţi pe o bicicletă vă veţi reaminti cum se face, chiar dacă pare mai greu la început",
    "124": " Frica de necunoscut este ceva normal Este normal și să vă temeţi de experienţele neplăcute Dacă vă temeţi de interconectare, cel mai bun mod de a depăși anxietatea este de a vă gândi la cel mai rău lucru care s-ar putea întâmpla Întrebaţi-vă care este acest lucru Este posibil să descoperiţi că teama dvs este mai greu de depășit decât rezultatul negativ cu care v-aţi putea confrunta în urma asumării unui risc Dacă vă temeţi de respingere, nu uitaţi că este improbabil ca cineva să respingă o persoană aflată într-o situaţie de interconectare Este posibil să nu vi se acorde întâlniri pentru că persoanele respective nu vă cunosc sau pentru că nu văd de ce ar face-o Dar, dat fiind că există atâtea persoane implicate în interconectare, trebuie să mergeţi mai departe în cazul în care primiţi un răspuns negativ sau nu primiţi nici un răspuns de la o anumită persoană",
    "125": " Iată câteva moduri în care puteţi începe procesul de interconectare: \nFaceţi o listă cu toate persoanele pe care le cunoașteţi și includeţi-le în categorii precum servicii profesionale, vecini, foști colegi de afaceri, prieteni și colegi de facultate Veţi fi cu siguranţă surprins de cei care vă vor ajuta în cursul procesului de interconectare, persoane ca dentistul sau vecinul de vizavi Ar fi ideal să cumpăraţi un software de management al contactelor, cum ar fi Act! sau Outlook pentru a vă menţine reţeaua organizată Fie că faceţi sau nu acest lucru, păstraţi toate numele și datele de contact într-un mod organizat Înainte să contactaţi o persoană din lista dvs, scrieţi un scurt scenariu în care descrieţi ceea ce doriţi Fiţi scurt și la obiect! Scenariul dvs trebuie să aibă o introducere, ceva de genul „Nu-mi vine să cred că au trecut doi ani de când am vorbit ultima dată! Ce mai faci?” Descrieţi apoi în una-două propoziţii ceea ce faceţi „Te-am sunat pentru că m-am decis să fac o schimbare în cariera mea și am auzit că și tu ai făcut același lucru anul trecut",
    "126": "” Ultima parte a scenariului se referă la următoarea etapă: „Ţi-aș fi foarte recunoscător dacă ne-am putea întâlni să îmi povestești mai multe despre experienţa ta Când crezi că ne-am putea vedea?” Prezentaţi-vă la întâlnirea de interconectare cu un CV (dacă este cazul), cu o carte de vizită (chiar dacă nu lucraţi, este bine să aveţi o carte de vizită cu numele și datele dvs de contact) Trebuie să știţi și ce anume doriţi să aflaţi Doriţi să primiţi o evaluare a CV-ului dvs sau numele unor persoane de la o anumită companie? Dacă nu știţi acest lucru, s-ar putea să constataţi că informaţiile primite nu vă sunt de nici un folos Întrebaţi întotdeauna interlocutorul dacă puteţi face ceva pentru el Poate caută o bonă pentru copii sau vrea să cumpere o mașină nouă și dvs îi puteţi fi de ajutor Stilul dvs",
    "127": " de interconectare este extrem de important Impresia pe care o lăsaţi contează foarte mult Asiguraţi-vă că arătaţi profesionist și că vă exprimaţi într-un mod care denotă încredere Nu vorbiţi la nesfârșit despre propria persoană Orice reuniune este o șansă de interconectare Competiţiile sportive, reuniunile asociaţiilor, petrecerea locatarilor din bloc și magazinul din colţ sunt ocazii de a vorbi cu oameni care știu ce se petrece în lumea afacerilor și care cunosc alţi oameni Trimiteţi întotdeauna un e-mail sau o notă de mulţumire, imediat după întâlnire Informaţi persoana respectivă că intenţionaţi să păstraţi legătura Ar trebui să aveţi iniţiativa unor acţiuni ulterioare, în special dacă persoana respectivă s-a oferit să vă dea numele unei alte persoane sau alte informaţii \n\nInterconectarea este un stil de viaţă, nu doar o acţiune temporară care trebuie făcută atunci când schimbaţi locul de muncă Cu cât îl exersaţi mai mult, cu atât vă va fi mai util, nu numai în timpul perioadelor de tranziţie, ci și după ce găsiţi un loc de muncă satisfăcător",
    "128": " \n\nAnunţurile de pe Internet sau din ziare \nDeși anunţurile de pe Internet și din ziare sunt instrumente foarte utile în căutarea unui loc de muncă, ele nu se mai situează de mult pe primul loc Companiile adoptă abordări din ce în ce mai creative de recrutare a angajaţilor, punând anunţuri în autobuze și metrou, în toaletele publice sau chiar pe coșurile de gunoi Multe firme oferă programe de recomandare cu recompense financiare pentru angajaţii existenţi și includ pe site-urile lor link-uri care conţin descrieri ale posturilor vacante Bineînţeles că puteţi răspunde la toate anunţurile dacă doriţi, dar nu uitaţi că metoda tradiţională nu este modul cel mai personal, cel mai interactiv sau multidimensional pentru a comunica cu un potenţial angajator \n\nAgenţiile de plasare temporară și de recrutare \nAgenţiile de plasare temporară sunt utilizate de companii pentru a găsi candidaţi dintr-un segment inferior de salarizare Aceste agenţii nu semnează în mod normal un contract cu compania pentru care recrutează și sunt plătite numai dacă este angajat unul dintre candidaţii găsiţi",
    "129": " Agenţiile de recrutare sunt utilizate în cazul posturilor de nivel superior Se semnează un contract cu aceste firme, care sunt plătite în rate, chiar dacă nu este angajat unul dintre candidaţii găsiţi Ambele tipuri de agenţii au un singur client – compania care le contractează serviciile De cele mai multe ori, candidatul contactat de o astfel de agenţie are sentimentul că recrutorul nu are neapărat în vedere și interese lui I se pare că agenţia îi acordă atenţie numai atunci când consideră că este potrivit pentru un anumit post vacant Și are absolută dreptate! Cu cât mai devreme conștientizează și acceptă acest fapt, cu atât mai puţin frustrat se va simţi în interacţiunea cu agenţiile de recrutare Puteţi apela la astfel de firme, dar nu vă bazaţi numai pe ele pentru a vă găsi următorul loc de muncă În cele mai multe cazuri, agenţiile de recrutare vă vor fi de folos dacă doriţi să găsiţi exact același tip de post în exact același domeniu",
    "130": " Arareori se întâmplă ca o firmă de plasare să primească un comision pentru plasarea unui candidat care dorește o schimbare de carieră Cu toate acestea, este o idee foarte bună să dezvoltaţi relaţii pe termen lung cu astfel de agenţii, chiar dacă ele nu vă pot găsi un loc de muncă Recomandaţi-le candidaţi pentru recrutările pe care le efectuează Persoanele care lucrează în aceste agenţii sunt un punct bun de interconectare Nu uitaţi însă că ele sunt plătite dacă reușesc să plaseze candidaţi cu anumite abilităţi în anumite posturi \n\nInterviul \nInterviul este astăzi o condiţie sine qua non în aproape orice proces de angajare; de asemenea, se întâmplă frecvent să trebuiască să întâlniţi și să discutaţi cu o mulţime de oameni din organizaţie în cursul procesului de angajare Dacă nu îi veţi impresiona pe cei care vă intervievează, nu veţi primi niciodată o ofertă de loc de muncă",
    "131": " Un interviu reușit presupune mai multe lucruri: aspectul fizic trebuie să fie plăcut, prezentarea verbală trebuie să fie interesantă și concentrată pe ceea ce puteţi face pentru intervievator și compania sa și trebuie să demonstraţi că vă veţi „integra” bine în organizaţie Prezentarea în cadrul interviului, stresantă pentru mulţi, este o abilitate care poate fi învăţată Este foarte important să fiţi pregătit să vorbiţi despre dvs și despre realizările dvs în mod succint și convingător Dacă aţi parcurs un proces de evaluare și aţi elaborat un CV bun, înseamnă că sunteţi deja familiarizat cu toate aceste informaţii Probabil că nu mergeţi la interviuri în fiecare zi, deci este dificil să exersaţi, dar înainte de a vă prezenta la un interviu important, rugaţi un prieten, un membru al familiei sau un consilier de carieră să participe la un joc de roluri Destul de ciudat însă, mulţi oameni nu fac acest lucru",
    "132": " Un alt sfat este să pregătiţi o listă de întrebări pentru intervievator, pe care să le adresaţi și celorlalte persoane din companie cu care vă întâlniţi Puteţi nota și compara răspunsurile și utilizaţi informaţiile pentru a scrie note de mulţumire Iată câteva exemple de astfel de întrebări: \nCum credeţi că va arăta o zi obișnuită pentru mine în cazul în care obţin postul? Care sunt așteptările dvs de la activitatea mea în primele trei luni? Dar în primele șase luni? Dar în primul an? Care sunt cele mai mari probleme sau provocări cu care se confruntă departamentul? Care sunt relaţiile ierarhice în care se încadrează postul? Ce tip de persoane au succes în această funcţie? Care erau punctele forte ale persoanei care a ocupat înainte acest post? Cum aţi descrie cultura organizaţională din companie? \n\nNu uitaţi că este posibil să întâlniţi intervievatori mai puţin pricepuţi Este deci de responsabilitatea dvs",
    "133": " ca intervievat să menţineţi cursul discuţiei astfel încât: să puteţi comunica toate informaţiile relevante înainte de încheierea interviului să puteţi obţine informaţiile necesare pentru continuarea procesului \n\nContinuitatea procesului \nNotele de mulţumire sunt o metodă foarte importantă de asigurare a continuităţii, atât în cazul interconectării, cât și al interviurilor Nu contează dacă aceste note sunt scrise de mână, la calculator sau trimise într-un e-mail Important este să fie trimise! Ele contribuie la impresia pozitivă pe care o lăsaţi angajatorului De asemenea, sunt o șansă în plus de a vă „vinde” și de a răspunde unor probleme semnalate în cursul interviului Joanne, vicepreședinte a departamentului de resurse umane dintr-o multinaţională observa că, din păcate, numai 10% din candidaţii pe care îi intervievează pentru posturi de nivel inferior și 50% din cei pentru posturi manageriale trimit note de mulţumire Marj, director de resurse umane într-un serviciu public, declara că „Notele de mulţumire devin din ce în ce mai rare, indiferent de nivelul postului”",
    "134": " Este păcat, pentru că, după cum explică Marj, aceste note sunt un alt instrument la dispoziţia candidatului: „Notele sunt un mod bun de a reaminti intervievatorului numele persoanei respective, de a reafirma interesul pentru post și de a vă face puţină reclamă” Mai toată lumea are experienţă în căutarea unui loc de muncă Indiferent de cum a decurs această experienţă, există câteva mituri care circulă și pe care oamenii par să le accepte În următoarea secţiune vom discuta despre cele mai răspândite astfel de mituri și despre ce este adevărat sau nu în ele \n\nMituri legate de căutarea unui loc de muncă \nMiturile legate de căutarea unui loc de muncă sunt numeroase și persistente Iată-le pe cele mai răspândite: Mitul 1: Un CV trebuie să aibă maxim o pagină În nici un caz! Lungimea normală a unui CV este de 2-3 pagini (cel mult)",
    "135": " Puteţi avea pagini anexate, cum ar fi o listă de persoane care vă pot recomanda sau o listă cu publicaţii Mitul 2: Dacă aţi fost intervievat de o agenţie de recrutare, nu puteţi discuta direct cu intervievatorul după interviu Persoana care v-a intervievat este fie un factor de decizie, fie unul de influenţare în procesul de angajare Întrebaţi-o în cursul interviului dacă puteţi reveni cu întrebări Dacă răspunsul este nu, aveţi toate motivele să fiţi sceptic în ceea ce privește interesul sau stilul acestei persoane La urma urmei, dvs sunteţi intervievatul, nu agentul de recrutare care a stabilit interviul Mitul 3: Dacă aţi fost intervievat de 8 persoane dintr-o companie, trebuie să trimiteţi o notă de mulţumire numai persoanei cu care continuaţi discuţia dacă primiţi postul Celelalte 7 persoane au alocat și ele timp pentru interviul dvs Este evident că trebuie să trimiteţi fiecăreia o notă de mulţumire! Mitul 4: Nu trebuie să luaţi notiţe în cursul interviului",
    "136": " De ce nu? Nimeni nu are o memorie fotografică atunci când vorbește, ascultă și procesează informaţii Întrebaţi politicos intervievatorul dacă puteţi lua câteva notiţe Evident, trebuie să folosiţi abrevieri și cuvinte cheie, astfel încât să nu scrieţi într-una, neglijând conversaţia Mitul 5: Nu are rost să cauţi un loc de muncă vara sau în decembrie pentru că nu se fac angajări în aceste perioade Este absolut ridicol! De fapt, în cursul verii, oamenii de afaceri sunt mai ușor abordabili Nu sunt implicaţi în proiecte așa de stresante, deci este momentul ideal pentru a fi abordaţi! În decembrie, este posibil ca firmele să dorească să angajeze persoane înainte de noul an fiscal Oamenii sunt într-o dispoziţie mai veselă în această perioadă a anului, care oferă, de asemenea, numeroase șanse de interconectare Mitul 6: Cel mai calificat candidat are șansa cea mai bună de a obţine postul",
    "137": " În mod evident, pentru cele mai multe posturi, o companie are nevoie de persoane cu abilităţi specifice și cu experienţă De asemenea, este probabil ca persoanele care au lucrat în același domeniu să aibă șanse mai mari  Este însă și mai probabil ca persoana care se integrează în cultura companiei să fie cea care primește postul Aceasta înseamnă că trebuie să cercetaţi și să înţelegeţi această cultură – valorile companiei, modul în care oamenii comunică și tipul de persoane care sunt respectate în organizaţie Nu veţi găsi aceste informaţii pe site-ul companiei sau în raportul anual Le veţi afla vorbind cu oamenii – angajaţi, furnizori și foști angajaţi Mitul 7: Numai anumite componente ale unei oferte de loc de muncă sunt negociabile Cele mai bune două momente de negociere sunt atunci când companie vă face o ofertă de angajare sau vă invită să plecaţi",
    "138": " Orice se negociază, atât timp cât sunteţi foarte clar în a spune ce doriţi și de ce Aveţi șansa cea mai bună de a obţine ce doriţi dacă vă puneţi în locul companiei Nu numai salariul poate fi negociat, ci și activitatea pe care trebuie să o desfășuraţi, modul în care o veţi desfășura, superiorii ierarhici și orice alt aspect Căutarea unui nou loc de muncă este un proces care cere numeroase abilităţi Cu cât vă concentraţi mai mult pe interconectare, interviuri și negociere, cu atât veţi avea mai mult succes Înainte de orice însă, aveţi încredere în instinctele dvs Ca în cazul oricărei relaţii, va trebui, poate, să faceţi compromisuri Cu toate acestea, există toate șansele de a găsi slujba adecvată personalităţii și nevoilor dvs \n\nPOSTFAŢĂ \nUn sondaj realizat de Conference Board la sfârșitul anului 2000 a arătat că mai puţin de 51% dintre americani sunt mulţumiţi de locurile lor de muncă, faţă de 59% în 1995",
    "139": " Career Education Corporation, care conduce 30 de școli postliceale, a publicat tot în 200 un studiu care arăta că jumătate dintre angajaţii adulţi din SUA se gândesc să își schimbe cariera și că aproape 25% intenţionează să facă acest lucru în anul următor Numai 3% au declarat că sunt mulţumiţi de actualele lor locuri de muncă În 2001, career-intelligencecom, un website destinat femeilor, a realizat un sondaj în rândul vizitatorilor în legătură cu satisfacţia profesională Mai mult de 50% dintre respondenţi au declarat că sunt gata pentru o schimbare de carieră Conform unui sondaj al CareerBuildercom, aproape 4 din 10 angajaţi americani căutau noi oportunităţi de locuri de muncă în 2001 Aceste statistici indică un grad mare de insatisfacţie faţă de locul de muncă Pe de altă parte, este acceptabil și de dorit acum ca atunci când ești nefericit, plictisit sau neîmplinit pe plan profesional, să poţi și să vrei să cauţi altceva",
    "140": " În februarie 2001, revista Working Woman a publicat un articol al Lisei Belkin intitulat „Reinvent Yourself”, care susţinea: Are loc o revoluţie la locul de muncă, iar în centru acesteia se află simplul faptul că o mulţime dintre noi ne străduim să evadăm și să ne reinventăm Schimbările îndrăzneţe de carieră au devenit o emblemă virtuală a curajului” Munca nu mai înseamnă a rezolva sarcini pentru a aduce bani companiei și patronului sau acţionarilor Acum, munca înseamnă a crea și a menţine relaţii mai echitabile între angajat și angajator sau patron și client Munca vă implică și pe dvs, ca individ care are nevoie și dorește să facă alegeri, să găsească sens și recompense, motivaţie și succes în ceea ce face Drumul este diferit pentru fiecare dintre noi Dacă sunteţi nemulţumit sau dezamăgit de locul actual de muncă, atunci trebuie să faceţi mai mult decât să o recunoașteţi",
    "141": " Trebuie să vă străduiţi să creaţi o viziune a tipului de activitate profesională care vă va aduce satisfacţii și să elaboraţi un plan de concretizare a acestei viziuni Puteţi începe acest proces chiar acum! Există mii și mii de oameni care și-au schimbat cu succes cariera, astfel încât activitatea lor să răspundă nevoilor și preferinţelor personale Iată câteva povești du succes în acest sens Rita este consultant media și lucrează pe cont propriu La 46 de ani, a decis că este timpul să folosească tot ce a învăţat în cele șase cariere (recrutare, alimentaţie publică, consiliere socială, vânzări imobiliare, replasare și vânzări de publicitate) pentru a crea o activitate nouă și interesantă „Mi-am dorit întotdeauna să fac ceea ce contează pentru mine Trebuie să îmi placă ceea ce fac și vreau să fiu cea mai bună în activitatea mea Am părăsit recent siguranţa de a fi angajat și mi-am construit o carieră de succes în calitate de consultant independent",
    "142": " Am suficient de lucru pentru a-mi asigura stabilitatea financiară” Greg, 52 de ani, a fost avocat timp de 20 de ani „A trebuit să cedeze acelor impulsuri creative pe care nu le-am putut valorifica în acești ani”, spune el Greg a decis, așadar, să renunţe la avocatură și a devenit fotograf El spune acum că „Slujba actuală îmi dă posibilitatea de a face lucruri cu mâinile Este cel mai important tip de creativitate pentru mine” La vârsta de 35 de ani, Jon a fost concediat din funcţia sa de director de resurse umane Și-a luat o vacanţă prelungită pentru „a vedea ceea ce vreau să fac” De ce? Deși se descurca foarte bine în funcţia ocupată, aceasta nu-i aducea satisfacţii „Credeam că mă cunosc destul de bine când mi-am început călătoria introspectivă A fost mai greu decât mă așteptam",
    "143": " Nu există un limbaj și un drum clar pentru a căuta locul de muncă potrivit Cred ca acest drum este altul pentru fiecare” Deși Jon știe că trebuie să găsească un loc de muncă interesant și solicitant, își dorește în același timp să ducă o viaţă mai completă, lucru greu de obţinut când ești prins în vârtejul lumii profesionale În timpul pauzei sale, Jon a parcurs un proces de redescoperire utilizând metoda Crystal-Barkley (Ghidul Crystal-Barkley de gestionare a propriei cariere, scris de Nella Barkley  și de Eric Sandburg), care includeao descriere de 30 de pagini a vieţii sale Ce a decis Jon să facă? Crede că va lucra din nou în domeniul resurselor umane, dar cu un angajator care crede cu tărie în capitalul uman și nu este concentrat exclusiv pe profit După ce a redescoperit cine este și ceea ce este important pentru el, Jon se simte mai bine echipat pentru a găsi împlinirea profesională ",
    "144": "nu numai succesul Deși este important să obţii succese tangibile – adică să atingi obiectivele stabilite de tine și de angajatorul tău – semnificaţia acestora se poate evapora rapid Teri, 35 de ani, lucrează în industria muzicală A fost cel mai bun vânzător în compania sa în ultimii șase ani Teri este însă plictisită și plafonată „Cui îi pasă dacă ajung din nou în fruntea listei?” spune ea „Pur și simpolu, asta nu mai înseamnă nimic pentru mine” Teri intenţionează să înceapă o afacere de fabricare și vânzare a unor rame acrilice pentru imaginile cu ultrasunete ale copiilor înainte de naștere „Este un proiect aproape de inima mea, deci îmi place foarte mult” Spune Teri „Ultraramele îmi alimentează partea creativă Va fi o provocare imensă – de-abia aștept” Michael a lucrat ca jurist toată viaţa sa La 60 de ani, a cumpărat o franciză de magazin de vinuri, deschizând o locaţie complet nouă pentru francizor",
    "145": " În primele șase luni, vânzările s-au situat în topul celor mai mar vânzări ale tuturor francizelor din SUA Mai important decât atât, Michael declară că„sunt extrem de mulţumit și de satisfăcut să lucrez pentru mine și să îmi construiesc propriul viitor și destin” Michael a tânjit să fie pe cont propriu mult timp deoarece era obosit și se săturase să lucreze „pentru manageri incompetenţi care erau ce erau datorită persoanelor pe care le cunoșteau și nu datorită lucrurilor pe care le știau Mi-am dorit să fiu „căpitanul propriului vas” Jack s-a retras la 63 de ani dintr-o carieră de 30 de ani în industria chimică La 69 de ani, el lucrează cu normă întreagă în calitate de consultant superior pentru o companie de cercetare din domeniul chimiei De asemenea, are funcţii importante de conducere în trei organizaţii voluntare Atunci când nu lucrează 60 de ore pe săptămână, Jack pilotează avioane, navighează, merge cu caiacul și colecţionează aparate de fotografiat",
    "146": " Când a fost întrebat cât mai intenţionează să muncească, Jack a răspuns: „Probabil încă vreo 10 ani” În cartea sa What Do You Want to Be When You Grow Up?, psihologul Dorothy Cantor subliniază că „importanţa viziunilor antestabilite se poate diminua în timp Viaţa aduce permanent schimbări și perioade de tranziţie” Scopul acestei cărţi este de a vă ajuta să conștientizaţi că depinde doar de dvs să fiţi mulţumi, fericit, împlinit sau entuziast La vârsta de 40 de ani, Caroline deţine o companie de contractare/consultanţă Lucrează cu firme de inginerie ca manager de program pentru un program cercetări tehnice privind siguranţa transportului pe calea ferată Are o diplomă de licenţă și una de masterat în inginerie, dar nu a fost niciodată pe deplin mulţumită de postul ocupat ca inginer Își folosește acum cunoștinţele de specialitate într-un alt domeniu și crede că munca ei este plină de sens",
    "147": " Caroline are 2 copii și trebuie să muncească pentru a suplimenta veniturile soţului ei Cu toate acestea, ea reușește să ia o pauză între două proiecte de consultanţă Caroline și-a creat propria activitate făcând teste de autoevaluare, care au ajutat-o să își definească punctele forte și interesele Ea a acţionat apoi concepând o afacere care să îi permită să câștige mai mult, dar și să petreacă timp cu copiii săi La întrebarea „Sunteţi mulţumit de actualul loc de muncă?”, Caroline a răspuns: „Sunt absolut îndrăgostită de ceea ce fac Îmi place să îmi gestionez singură timpul, îmi place diversitatea extremă a activităţilor mele, îmi place că pot face și altceva între două contracte și îmi place că pot avea un impact asupra două domenii diferite Îmi place că fac toate acestea în loc să pierd timpul într-un loc de muncă sau să  îl umplu cu activităţi inutile",
    "148": "” Este timpul să deveniţi mulţumit de locul dvs de muncă Începeţi astăzi După cum spunea și Jon, directorul de resurse umane, drumul spre găsirea locului de muncă potrivit nu este neapărat unul ușor Tocmai de aceea, muţi aleg să nu facă nimic pentru a elimina starea de nefericire sau insatisfacţie Nu vă lăsaţi inclus în rândul acestor persoane Mai bine închideţi ochii și imaginaţi-vă cum ar fi să fiţi fericit și entuziasmat de munca dvs Găsirea unei activităţi profesionale care să răspundă așteptărilor dvs și să fie plină de satisfacţii vă va schimba viaţa! \n\nRESURSE \nCapitolul 1: De ce doriţi sau credeţi că este necesar să vă schimbaţi locul de muncă? \n\nAge Works, de Beverlz Goldberg, The Free Press, 2000 Un ghid pentru companii și comunitatea de afaceri care conţine recomandări privind nevoile angajaţilor mai în vârstă Cartea este presărată de statistici și prezintă abordări creative ale perspectivei asupra pensionării, recrutării și păstrării angajaţilor",
    "149": " Don’t Stop the Career Clock, de Helen Harkness, Davies-Black Publishing, 1999 Susţine nevoia de a abandona abordarea cronologică de planificare a vieţii și de a adopta o abordare funcţională Oferă etape de acţiuni și exerciţii în acest sens Generations at Work, de Ron Zemke, Claire Reines și Bob Filipczack: AMACOM, 2000 O prezentare a patru generaţii și dorinţele și nevoile fiecăreia, inclusiv câteva studii de caz care descriu culturi organizaţionale ce integrează diferenţele de generaţii Include sfaturi și tehnici sub formă de întrebări The Working Life, de Joanne B Ciulla Times Books, 2000 O trecere în revistă a istoriei, mitologiei, culturii pop și a teorii de management a muncii; conţine o perspectivă critică asupra impactului muncii asupra vieţilor noastre \n\nCapitolul 2: În ce situaţie profesională vă aflaţi? \n\nClicking: 16 Trends to Future Fit Your Life, Your Work and Your Bussiness, de Faith Popcorn și Lys Marigold, Harper Audio, 1996",
    "150": " În continuarea best-sellerului Popcorn Report, autorii identifică și prezintă 16 tendinţe considerate cele mai importante pentru a face alegerile corecte în viaţă și activitate profesională Dare to Change Your Job and Your Life,  de Carole Kanchier, doctor, Jist Works, 2000 Kanchier prezintă modul de schimbare a locului de muncă și a vieţii, folosind metoda „Quester” de descriere a ceea ce ea numește „abordarea creativă a riscurilor” Cartea se bazează pe concluziile extrase în urma a 30 de mii de interviuri The Future of Success¸ de Robert B Reich Alfred A Knopf, 2001 Reich analizează consecinţele probabile ale egalizării accesului la informaţie și a „individualismului de achiziţionare” într-o economie caracterizată de o competiţie acerbă Cartea vă va ajuta să vă înţelegeţi alegerile și să definiţi „succesul” în cariera profesională The Future of Work: The Promise of the New Digital Work Society, de Charles Grantham",
    "151": " McGraw-Hill Professional Publishing, 1999 Grantham prezintă un portret convingător al modului în care noul loc de muncă – deja conturat – creează un cadru nou de raportare și comportament, fie că acest loc de muncă este acasă, pe un satelit sau la sediul unei companii Futurewok: Trends and Challenges for Work in the 21st Century, Departamentul de stat pentru muncă din SUA Jist Works 2000 Această carte prezintă tendinţele privind locurile de muncă din perspectiva relaţiilor de muncă, a alegerii carierei și a orientării profesionale, a oportunităţilor și a planificării și estimărilor \n\nWebsite-uri utile: \nRevista Fast Company  HYPERLINK \"http://wwwfastcompanycom\" wwwfastcompanycom Site-ul vă îndrumă prin diferitele cicluri de carieră, inclusiv construirea unei afaceri proprii, conducerea echipei, activitatea pe cont propriu, reinventarea personală, lansarea carierei și transformarea într-un agent de schimbare Sunt prezentate povești personalizate, instrumente interactive și opinii ale experţilor, toate acestea fiind concentrate pe cariera dvs",
    "152": " în „noua economie” Institutul pentru studiul muncii distribuite  HYPERLINK \"http://wwwisdwcom\" wwwisdwcom Misiunea site-ului este „de a informa și de a explica societăţii munca distribuită, astfel încât nevoile industriei, ale comunităţii și cele individuale să fie îndeplinite simultan \n2 articole consistente de prezentare generală „21st-Century Workplace Trends”, raport realizat de Challenger, Gray & Christmas (firmă de consultanţă de plasare), 2000  HYPERLINK \"http://wwwipma-hrorg/hrhead/trendshtml\" wwwipma-hrorg/hrhead/trendshtml „21st-Century Workplace Trends and Their Implications”, de Joseph Boyett (director al Boyett & Associates), 2000  HYPERLINK \"http://wwwjboyettcom/trendshtm\" wwwjboyettcom/trendshtm \nCapitolul 3: Valori, atitudini și pregătirea pentru schimbare și capitolul 4: Preferinţe personale, interese și aptitudini preferate \nDo What You Are; Discover the Perfect Career for You Through the Secrets of Personality Type, de Paul Tieger și Barbara Barron-Tieger Ediţia a treia, Little, Brown & Company, 2001",
    "153": " Pe baza indicatorului Myers Briggs, această carte prezintă tipurile de personalitate și carierele potrivite pentru fiecare Sunt incluse numeroase ocupaţii care se potrivesc cel mai bine unui tip de personalitate, inclusiv cariere în biotehnică, noile media, e-commerce și telecomunicaţii Taking Care of Your Career, de Nella Barkley și Eric Sandburg Workman Publishing, 1995 Adoptând sistemul Crystal-Barkley de planificare a carierei, această carte reprezintă un ghid exhaustiv, care își conduce cititorii de la a afla ce vor să facă la găsirea unui loc de muncă potrivit Tests and Examinations: Measuring Abilities and Performance, de Lewis R Aiken John Wiley & Sons, 1998 O carte însoţită de un dischetă, care trece în revistă fundamentele conceptuale ale testărilor psihologice și oferă recomandări, precum și programe de calculator, pentru planificarea, gestionarea și calcularea punctajelor la testele din domeniul învăţământului, medicinii, afacerilor și administraţiei publice Test Your Own Job Attitude, de Jim Barrte și Geoff Williams",
    "154": " Penguin Books, 1990 Această carte conţine teste și chestionare de evaluare a abilităţilor, a personalităţii și a motivaţiei Se adresează angajaţilor începători sau celor care debutează în carieră \n\nWebsite-uri utile: \nCareerPerfectcom  HYPERLINK \"http://wwwcareerperfectcom\" wwwcareerperfectcom Un site complex de planificare a carierei, care conţine teste și instrumente utile, recomandări pentru scrierea CV-ului și modele de CV-uri, CV-uri on-line și scrisori de intenţie, sfaturi și resurse de căutare a unui loc de muncă, recomandări și instrumente pentru interviu, precum și articole pe teme de tendinţe ale ocupării forţei de muncă și șomaj CareerPlannercom  HYPERLINK \"http://wwwcareerplannercom\" wwwcareerplannercom Acest site oferă informaţii privind procesul de planificare a carierei, o listă de cărţi recomandate și un test de planificare a carierei Careers by Design,  HYPERLINK \"http://wwwcareers-by-designcom\" wwwcareers-by-designcom Acest site conţine evaluări abordabile, valide și fiabile din punct de vedere statistic pentru planificarea individuală a carierei, determinarea tipului de personalitate și dezvoltarea echipei companiei (Strong Interest Inventory, MBTI, FIRO-B, 16PF)",
    "155": " Compass Point  HYPERLINK \"http://wwwcompasspointonlinecom/careerasseshtml\" wwwcompasspointonlinecom/careerasseshtml Site-ul oferă evaluări on-line destinate persoanelor și instrumente de angajare și formare destinate companiilor ERICAENET ericaenet Un centru de informaţii pentru evaluări și cercetare JobBankUSAcom wwwjobbankusacom Site-ul este un centru de informaţii pentru căutarea unui loc de muncă, dar oferă și o analiză gratuită de carieră, inclusiv testul MAPP (Evaluarea din punct de vedere emoţional a potenţialului personal), pentru a vă descoperi motivaţiile naturale, interesele și aptitudinile profesionale \n\nCapitolul 5: Care este sensul? \n\nThe Artist’ Way, de Julia Cameron Jeremy p Tarcher/Putnam 1992 Un program de 12 săptămâni de recuperare a creativităţii prin ţinerea unui jurnal Cartea a fost scrisă pentru artiști și persoane cu ocupaţii creative, dar este un ghid și pentru cei care nu sunt artiști Careers for Doers and Dreamers: A Guide to Managment Career in the Non Profit Sector, de Lily Cohen și Dennis R",
    "156": " Young The Foundation Center, 1989 Autorii prezintă manageri și directori din sectorul nonprofit, persoane care solicită contribuţii financiare și reprezentanţi ai fundaţiilor, descriind responsabilităţile acestora și evoluţia profesională care i-a condus înspre aceste funcţii Autorii discută și pachetele de angajare și salarizare din acest sector și oferă recomandări privind căutarea unui loc de muncă Do What You Love, the Money Will Follow: Discovering Your Right Livelihood, de Marsha Sinetar DTP, 1989 Deși este o carte mai veche, vă poate fi utilă în analiza introspectivă de descoperire a talentelor dvs unice, precum și în evaluarea și construirea respectului de sine, în abandonarea lui „ar trebui să”, în confruntarea cu rezistenţa sau în evadarea dintr-un loc de muncă nesatisfăcător From Making Profit to Making a Difference – How to Launch Your New Career in Non Profits, de Richard King Planning Communications, 2000",
    "157": " Acest ghid vă arată pas cu pas cum trebuie făcută tranziţia de la o carieră în lumea afacerilor la sectorul nonprofit Este inclusă o evaluare care vă va ajuta să identificaţi ce tip de activitate nonprofit vi se potrivește, precum și liste de recrutori și resurse Good Works: A Guide to Carreers in Social Change, de Donna Clovin și Ralph Nader Ediţia a concea, Barricade Books, 1994 Un repertoriu imens de informaţii privind mai mult de o mie de organizaţii nonprofit Cartea prezintă și profilurile persoanelor care își construiesc cariera în jurul preocupărilor lor sociale The Harvard Business School Guide to Careers in the Non Profit Sector, de Stephanie Lowell Harvard Business School Press, 2000 Un ghid de resurse destinat posesorilor unui MBA care doresc să lucreze în sectorul nonprofit ca membrii ai consiliilor, angajaţi cu normă întreagă sau voluntari Cartea discută despre cariere în domeniul artelor și culturii, al dezvoltării economice comunitare, al educaţiei, mediului, în fundaţii, în administraţia publică, în sectorul medical, al ajutorului internaţional, al serviciilor sociale și al dezvoltării economice",
    "158": " Inner Excelence at Work: The Path to Meaning, Spirit and Success, de Carol Osborn AMACOM, 1999 Folosind cele 7 principii prezentate de această carte, puteţi învăţa cum să munciţi mai puţin, dar să obţineţi mai mult, cum să găsiţi noi surse de inspiraţie, creativitate și vitalitate, cum să vă schimbaţi părerea despre viaţă și muncă și cum să vă gestionaţi cariera astfel încât să găsiţi fericirea și succesul într-o lume haotică și instabilă Making a Living While Making a Difference, de Melissa Everett Ediţia a doua, New Society Punlishers, 1999 spre deosebire de ghidurile tradiţionale pentru carieră, care se concentrează pe definirea atitudinilor, acesta se axează pe valorile personale, sociale și de mediu ca factori de influenţă a deciziilor privind cariera Include autoevaluări, exerciţii și ilustraţii pentru a vă ajuta în definirea arie personale de valori The Passion Plan, de Richard Chang",
    "159": " Jossey-Bass Publishers, 2000 Ghidul descrie un proces în 7 pași de descoperire și înţelegere a pasiunilor dvs și a modului în care acestea pot fi folosite pentru modelarea vieţii dvs The Power of Purpose: Creating Meaning in Your Life and Work, de Richard Leider Berett-Koehler Publishers, 1997 Un ghid practic pentru cei care doresc „să combine talentele unice personale” cu „nevoile societăţii”, pentru a crea o nișă vocaţională individualizată și care să aducă satisfacţii Include un ghid util de utilizare a materialului într-un grup de lectură \n\nCâteva organizaţii nonprofit: \nCrucea Roșie Americană Această organizaţie ajută la protejarea sănătăţii oamenilor atât în viaţa de zi cu zi, cât și în situaţii de urgenţă 800-662-2531 America’s Promise – Alianţa Tineretului, condusă de Colin Powell Organizaţie se ocupă de îmbunătăţirea vieţii americanilor prin intermediul instruirii și al altor eforturi de sprijin",
    "160": " 703-684-4500 America’s  Second Harvest Cea mai importantă organizaţie americană de lupă împotriva foametei 800-771-2303 Global Volunteers Aceasta este o organizaţie privată, scutită de impozite, cu un statut special consultativ pe lângă Naţiunile Unite 800-487-1074 Habitat for Humanity Această organizaţie lucrează în parteneriat cu persoanele aflate în nevoie pentru a construi și renova locuinţe 800-442-5914 Literacy Volunteers of America Această organizaţie recrutează și instruiește voluntari pentru a preda limba engleză de bază persoanelor care vorbesc alte limbi 877-435-7582 \n\nCapitolul 6: M-am săturat să fac același lucru, dar tot trebuie să câștig bani \nThe Nine Steps to Financial Freedom, de Suze Orman Crown Publishers, 1997 acartea descrie cele nouă etape ale drumului spre libertatea financiară Orman discută atitudinile faţă de bani, de gestionarea banilor, modul de înţelegere a acestui concept și respectul faţă de bani",
    "161": " \n\nCapitolul 7: Rănit și ezitant \nAre You a Corporate Refugee?, de Ruth Luban Penguin Books, 2000 aceste ghid prezintă cela cinci etape pe care o persoană concediată trebuie să le parcurgă pentru a se vindeca și a-și reveni după această experienţă The New Corporate Cultures: Revitalising the Workplace After Downsizing, Mergers and Reengineering, de Terrence E Deal și Allan A Kennedy Perseus Books, 1999 Autorii evaluează dificultăţile cu care se confruntă culturile organizaţionale Aceste probleme sunt diagnosticate și se oferă soluţii alternative pentru reînnoirea companiei \n\nSite-uri utile: \nHYPERLINK \"http://wwwjobstresshelpcom\" wwwjobstresshelpcom Acest site oferă recomandări și statistici privind modurile de a face faţă stresului profesional Sunt prezentate răspunsuri la diferite chestionare privind stresul la locuri de muncă \n\nCapitolul 8: Plictisit și plafonat \nThe Pathfinder, de Nicholas Lore Simon & Schuster: A Fireside Book, 1998",
    "162": " Această carte atotcuprinzătoare vă ghidează prin procesul de concepere a carierei dorite Cuprinde autoevaluări și instrumente de diagnosticare de natură să vă ajute în înţelegerea propriei persoane și în găsirea activităţii profesionale care se potrivește cel mai bine personalităţii, obiectivelor, nevoilor și valorilor dvs \n\nCapitolul 9: Tânjind să fiţi pe cont propriu \nA fi agent independent \nExecutive Temp, de Diane L Thraikill Random House, 1999 Acest ghid practic oferă recomandări de la angajaţi temporari de succes în ceea ce privește găsirea și gestionarea locurilor de muncă temporare Free Agent Nation, de Daniel H Pink Warner Books, 2001 Pink descrie noul idol economic al Americii: „agentul independent” sau lucrătorul care desfășoară o activitate independentă Autorul ne prezintă cine sunt acești agenţi independenţi – de la consultantul de marketing la întreprinzătorul care lucrează la domiciliu și la contractantul tehnic – și explică de ce aceștia au ales drumul independenţei și cum modifică ei instituţiile politice, de învăţământ și familia",
    "163": " Successful Freelancing: The Complete Guide to Establishing Any Kind of Freelance Business, de Marian Faux Ediţie revăzută, St Martin’s Press, 1997 Faux oferă scriitorilor, consultanţilor, artiștilor și altor tipuri de persoane care lucrează pe cont propriu informaţii esenţiale necesare pentru conducerea unei afaceri de succes Se pune accent mai ales pe problemele femeilor care își conduc propriile afaceri, precum și pe cele ale părinţilor și cuplurilor care lucrează la domiciliu „The World is Out: Becoming a Free Agent Is a Hot Career Path”, de Randal S Hansen, este un articol extrem de util publicat de QuintCareerscom în 2001  HYPERLINK \"http://wwwquintcareerscom/becoming_a_free_agenthtml\" wwwquintcareerscom/becoming_a_free_agenthtml \n\nSite-uri utile: \nFreeAgentcom  HYPERLINK \"http://wwwfreeagentcom\" wwwfreeagentcom Acest site este un centru de informaţii pentru consultanţi și angajatori Oferă numeroase servicii pentru agenţii independenţi (e-mail, număr personal, servicii de secretariat) și o varietate de recomandări și de resurse",
    "164": " \n\nLucrând ca practician independent \nThe Business of Consulting: The Basics and Beyond, de Elaine Beich Pfeiffer & Co, 1998 Biech analizează toate etapele unei afaceri tipice de consultanţă, de la înfiinţare până la activităţi de sub-contractare și la echilibrarea responsabilităţilor personale și profesionale Include o dischetă cu documente și fișe de lucru The Consultant’s Tool Kit: High-Impact Questionnaires, Activities and How-to Guides for Diagnosing and Solving Client Problems, editată de Melvin L Silberman McGraw-Hill, 2000 Cartea conţine o colecţie de instrumente testate practic, de chestionare care pot fi personalizate și de tehnici de lucru cu clienţii, oferind astfel un ajutor crucial în rezolvarea problemelor de gestionare, iniţiative de schimbare și organizaţionale, de evaluare a echipelor și de funcţionare organizaţională, de îmbunătăţire a relaţiilor între departamente și unităţi De asemenea, cartea prezintă tehnici creative de rezolvare a problemelor Flawless Consulting: A Guide to Getting Your Expertise Used, de Peter Block",
    "165": " Ediţia a doua, Jossey-Bass, 1999 Biblia consultanţilor de mai bine de 15 ani, această carte descrie și demonstrează moduri de interacţionare cu clienţii Include exemple ilustrative, studii de caz, exerciţii și un comentariu asupra capcanelor Million Dollar Consulting, de Alan Weis Ediţia a doua, McGraw-Hill, 1997 adresată proprietarilor de mici cabinete de consultanţă, această carte oferă recomandări concise și pregnante cu privire la contractele cu clienţii, la stabilirea comisioanelor pe baza valorii și nu a timpului Cartea discută și despre greșelile comune pe care consultanţii le fac la stabilirea preţurilor, în probleme de etică, de asociaţii în participaţiune și altele Soloing, de Harriet Rubin Harper Business, 1999 Această carte este o povestire autobiografică a drumului parcurs de autoare pentru a deveni practician independent \n\nAchiziţionarea unei francize \nFranchise Bible: How to Buy a Franchise or Franchise Your Own, de Erwin J",
    "166": " Keup PSI Successful Business Library, 2000 Această carte este un ghid practic și complet pentru fiecare aspect al achiziţionării sau înfiinţării unei francize Conţine informaţii despre cum puteţi stabili dacă veţi avea succes în această activitate, prezintă avantajele și dezavantajele sistemului de marketing pentru francize, explică termenii și condiţiile unui contract de franciză și conţine liste de verificare pentru a vă ajuta să organizaţi întreg procesul Franchise Organization, de Jeffrey L Bradach, harvard Business School Press, 1998 Această carte analizează factorii cheie care influenţează succesul unei francize Marile lanţuri de restaurante sunt date ca exemplu ale componentelor necesare pentru crearea și conducerea unei francize prospere \n\nSite-uri utile: \nHYPERLINK \"http://wwwfranchisecom\" wwwfranchisecom  Acest site oferă informaţii privind cumpărarea de francize naţionale și internaţionale, găsirea de sedii și posibilităţi de finanţare a francizei \n\nAchiziţionarea unei afaceri \nUrmătoarele sunt două articole cu tematică generală legată de achiziţionarea unei afaceri: „Basics of Buying a Business”, Small Business Exchange – American Express Small Business Services",
    "167": " 2000  HYPERLINK \"http://home3americanexpresscom/small business/resources/starting/buybizshtml\" http://home3americanexpresscom/small business/resources/starting/buybizshtml „Buying a Business” Entrepreneurs pe Aboutcom 2000 wwwentrepreneursaboutcom \n\nSite-uri utile: \nHYPERLINK \"http://wwwbizbuysellcom\" wwwbizbuysellcom Acest site conţine o bază cu mii de afaceri de vânzare, formulare, liste de verificare, fișe de lucru interactiv și recomandări de articole, cărţi și website-uri care vă pot fi de folos în procesul de achiziţionare a unei afaceri \n\nCum să vinzi \nThe New Strategic Selling: The Unique Sales System Proven Successful by the World’s Best Companies, de Stephen E Heiman et al Warner Books, 1998 Heiman prezintă un sistem de vânzări direct, structurat și repetabil, care înlocuiește incertitudinea cu siguranţa dată de cunoașterea clientului și a propriei afaceri Cartea este, de asemenea, un ghid practic de creare a unor relaţii pe termen lung cu clienţii, bazate pe valori și satisfăcătoare",
    "168": " Selling for People Who Hate to Sell, de Brigid McGrath Massie Prima Publishing, 1996 Această carte este un ghid adresat persoanelor care nu sunt agenţi de vânzări, abordând teme precum prima impresie și continuitatea Solution Selling: Creative Buyers in Difficult Selling Markets, de Michael T Bosworth McGraw Hill, 1995 Bosworth explică începătorilor abilităţile de bază de vânzare și permite celor avansaţi să își rafineze competenţele Autorul folosește o metodologie complexă de scoatere în evidenţă a afacerii și mai puţin a produsului Spin Selling, de Neil Rackham McGraw Hill, 1988 Această carte este o lucrare clasică, încă relevantă Rackham împarte procesul de vânzare în patru etape: turul preliminar, studierea, demonstrarea capacităţii și obţinerea angajamentului și pune accentul pe adresare de întrebări conform modelului SPIN (situaţie, problemă, implicaţie, nevoie satisfăcută) Visionary Selling: How to Get to Top Executives and How to Sell Them When You’re There, de Barbara Geraghty et al",
    "169": " Simon &Schuster, 1998 Geraghty vă arată cum trebuie să prodeaţi dacă doriţi să deveniţi aliatul de afaceri al clienţilor dvs, să transformaţi pe cei care vă pun piedici în aliaţi, să faceţi cercetări pe Internet, să abordaţi directorii prin e-mail sau să elaboraţi o prezentare pertinentă și atractivă \n\nÎnceperea propriei afaceri \nAnatomy of a Business Plan:A Step-by-Step Guide o Starting Smart, Building the Business and Securing Your Company’s Future, de Linda Pinson și Jerry Jinnett Ediţia a patra, Deaborn Trade, 1999 Pinson și Jinett prezintă un proces în etape de elaborare a unui plan de afaceri cizelat, profesionist și orientat pe rezultate Cartea prezintă cele mai recente strategii de marketing care integrează Internetul, explică aspectele financiare și conţine o listă de resurse utile Keeping the Books: Basic Recordkeeping and Accounting for the Successful Small Business¸ de Linda Pinson Ediţia a cincea, Deaborn Trade, 2001",
    "170": " Acest ghid relevant pe termen lung vă ajută să vă pregătiţi și să analizaţi declaraţiile financiare, astfel încât să rămâneţi în contact cu afacerea dvs, să elaboraţi sisteme de ţinere a registrelor pentru a urmări și cele mai mici detalii, să menţineţi registrele financiare necesare și să pregătiţi plata impozitelor datorate Low Risk, High Reward: Starting and Growing Your Business with Minimal Risk, de Bob Reiss și Jeffrey L Cruikshank The Free Press, 2000 Autorii prezintă metode practice de a identifica, gestiona și reduce riscurile în aproape orice aspect al unei afaceri, de la elaborarea conceptului iniţial și finanţarea producţiei la obţinerea de comenzi și pregătirea pentru viitor Small Time Operator: How to Start Your Own Business, Keep Your Books, Pay Your Taxes and Stay Out of Trouble, de Bernard B Kamoroff Ediţia a 25-a Bell Springs Publishers 2000 această „biblie” a domeniului prezintă toate aspectele practice ale construirii unei afaceri, de la obţinerea autorizaţiilor iniţiale necesare până la finanţare, găsirea sediului potrivit, dezvoltarea unui sistem de ţinere a registrelor și angajarea de personal",
    "171": " Successful Business Planning in 30 Days: A Step-by-Step Guide for Writing a Business Plan and Starting Your Own Business, de Peter J Patsula Patsula Media, 2000 Această carte prezintă elementele de bază ale începerii propriei afaceri și conţine sugestii și exemple din viaţa de zi cu zi într-un format practic și ușor utilizabil de caiet de exerciţii Cartea conţine schemele, fișele de lucru și graficele necesare pentru a lua decizii Thinking like an Entrepreneur: How to Make Intelligent Business Decisions That Will Lead to Success in Building and Growing Your Own Company, de Peter I Hupalo Hupalo Ltd, 1999  Hupalo abordează teme precum evaluarea riscului, contabilitatea de bază, gestionarea resurselor, redactarea planului de afaceri și calcularea profitului Accentul cărţii cade pe mentalitatea de întreprinzător What No One Ever Tells You About Starting Your Own Business: Real-Life Sart-up Advice from 101 Entrepreneurs, de Jan Norman",
    "172": " Upstart Publishing Co, 1999 Pe baza a mai multe de 100 de interviuri cu întreprinzători cu experienţă, Norman vă îndrumă prin fiecare etapă a demarării unei afaceri, de la strategie la marketing și oferă lecţii neașteptate de la întreprinzători de succes care au învăţat pe propria piele \n\nSite-uri utile: \nBplanscom wwwbplanscom Pe lângă recomandări privind aspecte precum demararea unei afaceri sau software util de afaceri și liste de referinţe, acest site include o diversitate de modele de planuri de afaceri pe care le puteţi consulta și utiliza Inc Magazine  HYPERLINK \"http://wwwInccom\" wwwInccom Acest site conţine informaţii despre cum se gândește și demarează o mică afacere și oferă recomandări pentru patronii de întreprinderi mici cu privire la tehnologie, angajare de personal și motivarea acestuia, marketing și serviciile pentru clienţi Success magazine  HYPERLINK \"http://www",
    "173": "Successmagazinecom\" wwwSuccessmagazinecom Acest site prezintă tendinţe, recomandări și idei pentru întreprinzători, precum și portrete de oameni de afaceri de succes Departamentul american pentru IMM-uri  HYPERLINK \"http://wwwsbagov\" wwwsbagov Un site cuprinzător, cu informaţii despre demararea unei afaceri, finanţare, oportunităţi de afaceri, asistenţă în caz de dificultăţi, birouri locale și altele \n\nCapitolul 10: Cu un picior în prag de pensionare \nPrimeTime: How Baby-Boomers Will Revolutionize retirement and Transform America, de Marc Freedman Public Affairs Press, 2000 Freedman dezvoltă ideea că generaţia baby-boom își vor transforma „vârsta a treia” într-o perioadă intensă de activism social, de voluntariat și de formare continuă – asta dacă guvernul și companiile pot crea programe care să construiască pe dorinţa lor de instruire și de dedicare în folosul comunităţii și, de asemenea, dacă pot elimina discriminarea pe bază de vârstă și alte bariere",
    "174": " Retire Early and Live the Life You Want Now: A 10-Step Plan for Reinventing Your Retirement, de John F Wasik Henry Holt, 2000  Această carte nu este doar un ghid de cheltuire a banilor, de structurare a venitului și de selectare a celor mai bune strategii de investiţii, ci include și chestionare și evaluări personale menite să identifice, distileze și rafineze valorile și scopurile importante pentru dvs De asemenea, include secţiuni de referinţe suplimentare și de resurse, multe dintre acestea fiind disponibile on-line Retirement on a Shoestring, de John Howells The Globe Pequot Press, 2000 Howells oferă informaţii actualizate pe teme precum calitatea locuinţelor, cele mai bune locuri de retragere după pensionare, impozite pe locuinţe și migrarea în altă ţară Smart Guide to Planning for Retirement, de Mike Robbins John Wiley & Sons, 1999 Această carte este un ghid complet privind toate aspectele financiare ale planificării pensionării, inclusiv modul de calcul al venitului necesar pentru a vă putea pensiona, sistemul de stat planurile de pensionare finanţate de angajator și investiţiile",
    "175": " Robbins dedică un capitol situaţiilor care pot afecta negativ procesul de pensionare, precum părinţi bolnavi, divorţul, moartea partenerului de viaţă și crahuri ale pieţei bursiere The Wall Street Journal Guide to Planning Your Financial Future: The Easy-to-Read Guide to Planning for Retirement, de Alan M Siegel, virginia B Morris și Kenneth M Morris Ediţie revăzută, Simon & Schuster: Fireside Press, 1998 Autorii oferă recomandări calre pentru luarea deciziilor necesare asigurării unei perioade confortabile după pensionare Cartea acoperă teme precum avantajele planurilor de pensionare, diferenţele dintre diverse sisteme și beneficiile unei planificări eficiente a impozitelor You’re Fifty – Now What? Investing for the Second Half of Your Life, de Charles R Schwab Crown Publishers, 2000 Recomandările lui Schwab vă ajută să profitaţi de tot ce aţi acumulat, să stabiliţi care va fi costul vieţii de acum și cât vă va costa să menţineţi același stil de viaţă și să investiţi cum trebuie în planurile de pensionare",
    "176": " Your Next Fifty Years_ A Completely New Way to Look at How, When, and If You Should Retire, de Ginita Wall și Victoria Collins Henry Holt, 1997 Autorii combină psihologia și planificarea financiară pentru a explora alternativele practice la modul tradiţional de pensionare, precum anii sabatici, orarul flexibil și retragerea temporară sau part-time Cartea include fișe de lucru, tabele și recomandări privind investiţiile, asigurările și aspectul imobiliar Sunt analizate și problemele specifice întâmpinate de femei \n\nSite-uri utile: \nAARP  HYPERLINK \"http://wwwaarporg\" wwwaarporg Site-ul celei mai importante organizaţii americane pentru cei de peste 50 de ani oferă sfaturi de sănătate, prezintă moduri de petrecere a timpului liber, informează cu privire la aspecte legislative, tranziţii în viaţă, bani, muncă, voluntariat și computere și tehnologie Moneycom moneycom/money/depts/retirement Site-ul acoperă multe probleme legate de pensionare, precum alegerea mijloacelor potrivite de investiţii, crearea de fonduri familiale și înţelegerea planurilor de pensii",
    "177": " De asemenea, site-ul conţine instrumente cu care puteţi calcula economiile pentru pensie sau costul vieţii, precum și un motor pentru căutarea celui mai bun loc de retragere Quickencom quickencom/retirement Acest site conţine informaţii financiare generale și o selecţie de referinţe privind planurile de pensionare, sistemul de stat și consilieri, precum și teme speciale, precum îngrijirea părinţilor în vârstă și strategia de asigurare în caz de inflaţie Site-ul oferă și software de planificare pentru pensionare Planificarea pentru pensionare prin sistemul de stat  HYPERLINK \"http://wwwssagov/retire\" wwwssagov/retire Acest site guvernamental oferă informaţii privind factorii de eligibilitate care afectează veniturile după pensionare, opţiunile pe care le aveţi la dispoziţie pe măsură ce vă apropiaţi de pensionare și câteva instrumente de calcul al veniturilor pentru diferite scenarii de pensionare www2young2retirecom Acest site se adresează persoanelor de 45 de ani sau mai mult, interesate de noi cariere și afaceri, de voluntariat și de aventură",
    "178": " Sunt prezentate aici portrete ale unor persoane care au făcut schimbări radicale în viaţa și cariera lor Site-ul conţine link-uri la alte pagini de carieră, instruire, voluntariat și bunăstare \n\nCapitolul 10: Cele zece chei ale succesului \nAttitude Is Everything: 10 Life-Changing Steps to Turning Attitude into Action, de Keith Harell Cliff Street Books, 2000 Această carte prezintă zece pași pentru schimbarea atitudinii, care transformă atitudinea în acţiune Emotional Intelligence, de Daniel Goleman Bantam Books, 1995 O carte populară, bazată pe cercetări, care susţine că inteligenţa emoţională este cel mai important factor de succes Inteligenţa emoţională este definită în termeni de cunoaștere de sine, altruism, motivaţie personală, empatie și abilitatea de a iubi și de a fi iubit Learned Optimism: How to Change Your Mind and Your Life, de Martin Seligman,doctor Pocket Books, 1998 Această carte clasică, deschizătoare de drumuri, conţine o analiză psihologică a pesimismului, a optimismului, a stării învăţate de neputinţă și a depresiei, precum și o analiză a modului în care acestea afectează succesul, sănătatea și calitatea vieţii",
    "179": " Cartea ne învaţă cum să transformăm pesimismul în optimism cu ajutorul fișelor de lucru \n\nCapitolul 10: Căutarea unui loc de muncă – ghid practic \nCum să căutaţi un loc de muncă \nThe Accelerated Job Search, de Wayne D Ford The Mangement Advantage, 1999 Această carte prezintă o abordare pe etape  a organizării, elaborării unei strategii și a folosirii unor metode de succes pentru găsirea slujbei potrivite Ask the Headhunter: Reinventing the Interview to Win the Job, de Nicholas Corcodilos Plume Books, 1997 Un ghid al „noului interviu”, această carte descrie o metodă unică și agresivă de pregătire pentru interviu și de punere în valoare a experienţei candidatului Ușor de citit, cu „propoziţii memorabile” și fișe de lucru The Complete Job-Search Handbook: Everything You Need to Know to Get the Job You Really Want, de Howard E Figgler Ediţia a treia, Owl Books, 1999",
    "180": " Un ghid rrelevant, actualizat pentru a include 30 de abilităţi necesare în căutarea unui loc de muncă și 20 de capcane de evitat Cartea vă ajută să stabiliţi care sunt valorile dvs de viaţă și muncă Să puneţi în valoarea abilităţile pe care le aveţi deja, să vă descurcaţi excelent la interviuri și să utilizaţi sfaturile unui consilier de carieră pentru a găsi soluţii la potenţialele probleme Games Companies Play: The Job Hunter’s Guide to Playing Smart and Winning Big in the High-Stakes Hiring Game, de Pierre Mornell și Kitt Hinrichs The Speed Press, 2000 Mornell, autorul cărţii Hiring Smart (1998) aplică informaţiile despre lumea companiilor pentru situaţia celor caută un loc de muncă Această carte include strategii de căutarea a unui loc de muncă și descrie, de asemenea, punctele tari și pe cele slabe ale 16 tipuri diferite de personalitate 101 Great Answers to Toughest Interview Questions, de Ronald W",
    "181": " Fry Ediţia a patra, Career Press, 2000 Această carte prezintă un proces organizat de pregătire pentru interviu, de la o autoexaminare atentă pentru a stabili în ce măsură punctele dvs forte, interesele și experienţa anterioară se potrivesc cu compania care realizează interviul Versiunea pe casetă audio vă permite să exersaţi în cadrul jocurilor de rol 110 Best Job search Sites on the Internet, de Katherine K Yonge Linx Education Publishers, 1998 Această carte prezintă cele mai importante site-uri unde puteţi găsi companiile pentru care aţi dori să lucraţi sau unde puteţi trimite CV-uri Sunt incluse site-uri care vă arată cum să vă pregătiţi pentru interviuri și să obţineţi informaţii despre planificarea carierei 60 Seconds and You’re Hired, de Robind Ryan Penguin Books, 2000 Ryan oferă recomandări concise și tehnici ușor de utilizat pentru asigurarea succesului unui interviu",
    "182": " What Color Is Your Parachute? A Practical Manual for Job-Hunters and Career-Changers, de Richard N Bolles Ten Speed Press, 2001 Publicată pentru prima oară în 1970 și actualizată frecvent, această carte rămâne una de referinţă \n\nSite-uri utile: \nCareerJournal al Wall Street Journal  HYPERLINK \"http://wwwcareerjournalcom\" wwwcareerjournalcom Acest site pune la dispoziţie o bază de date cu CV-uri, permite crearea unui „agent” care caută locuri de muncă ce corespund criteriilor dvs și vă informează prin e-mail Site-ul oferă, de asemenea, informaţii despre salarizare și angajare, recomandări pentru căutarea unui loc de muncă și de gestionare a carierei, informaţii privind recrutatorii de cadre superioare, precum și știri HotJobscom  HYPERLINK \"http://wwwhotjobscom\" wwwhotjobscom Este unul dintre cele mai mare site-uri Internet de anunţuri de locuri de muncă, publicate în mai mult de 28 de categorii în SUA, Canada și Australia",
    "183": " Site-ul găzduiește și diverse forumuri și târguri de locuri de muncă on-line Job-Search-Engine  HYPERLINK \"http://wwwjob-searc-enginecom/searchjob\" wwwjob-searc-enginecom/searchjob Nu este un site cu anunţuri, ci un intermediar care caută în primele 300 de site-uri cu locuri de muncă din SUA și Canada în paralel și în timp real Vă permite să specificaţi mai multe criterii de căutare și locaţii Monstercom wwwmonstercom Acest site „monstru” conţine mai mult de trei mii de pagini cu recomandări de carieră, CV-uri și informaţii privind salarizarea, precum și o bază de date cu anunţuri de locuri de muncă Sunt incluse, de asemenea, oportunităţi pentru cadrele superioare, recomandări de replasare și o bază de date pentru agenţii independenţi \n\nRedactarea unui CV \nAsher’s Bible of Executive Résumés and How to Write Them, de Donald Asher Ten Speed Press, 1996 CV-urile nu se mai scriu la fel ca altădată și această carte explică modul de redactare a unui CV modern",
    "184": " Asher trece în revistă tehnici și stiluri și oferă mai mult de 100 de modele pentru diferite tipuri de experienţă și categorii de posturi High Impact Résumés and Letters: How to Communicate Your Qualifications to Employers, de Ronald L Krannich și Caryl Krannich Ediţia a șaptea, Impact Publications, 1998 Un best-seller care oferă recomandări pas cu pas pentru elaborarea fiecărei secţiuni a CV-urilor și scrisorilor de intenţie Include sfaturi importante de asigurare a distribuirii, evaluării și continuităţii, precum și recomandări privind desfășurarea unui proces eficient de căutare a unui loc de muncă \n\nSite-uri utile: \nBakos Group  HYPERLINK \"http://www800-370-jobscom\" www800-370-jobscom Este site-ul care oferă „cel mai mare serviciu din lume de CV-uri, gestionare a carierei, angajare și replasare” Site-ul găzduiește, de asemenea, instrumente tradiţionale de căutare a unui loc de muncă și vă oferă o evaluare gratuită a CV-ului dvs",
    "185": " \n\nInterconectarea \nDig Your Well Before You’re Thirsty: The Only Networking Book You’ll Ever Need, de Harvey Mackay Doubleday, 1999 Această carte concretizează anii de experienţă ai autorului (Swim with the Sharks, Beware the Naked Man Who Offers You His Shirt) cu privire la tipurile de reţele, la integrarea și valorificarea unei reţele, la gestionarea listei de contacte și la ce trebuie să faceţi dacă nu sunteţi prea priceput în „arta conversaţiei” A Foot In The Door: Networking Your Way into the Hidden Job Market, de Katharine Hansen Ten Speed Press, 2000 Un ghid practic de dezvoltare a carierei utilizând abilităţile și strategiile de interconectare Masters of Networking, de Ivan R Misner și Don Morgan Bard Press, 2000 Autorii oferă exemple de persoane care se descurcă excelent în interconectare și explică cum puteţi obţine clienţi potenţiali și recomandări, cum să construiţi relaţii solide și să obţineţi avantaje pe termen lung",
    "186": " Power Networking: 59 Secrets for Personal and Professional Success, de Donna Fisher, Sandy Vilas și Marilyn Hermance Ediţia a doua, Bard Press, 2000 Această carte vă explică cum să creaţi reţele personale și profesionale, conţine un test de autoevaluare pentru a vă ajuta să începeţi și prezintă câteva metode de eliminare a blocajelor din calea interconectării de succes Power Networking: Using the Contacts You Don’t Even Know You Have to Succeed in the Job You Want, de Marc Kramer WGM Career Horizons, 1997 Kramer oferă recomandări pas cu pas pentru a stabili de câte contacte dispuneţi, cum le puteţi valorifica, căror organizaţii să vă alăturaţi ș ce să faceţi la evenimente de interconectare \n\nSite-uri utile: \nMyJobSearchcom  HYPERLINK \"http://wwwmyjobsearchcom\" wwwmyjobsearchcom Acest site oferă informaţii despre planificarea carierei, redactarea CV-urilor, interviuri, angajatori, negociere și replasare Paginile despre interconectare sunt foarte bune, acoperind asociaţii, lideri guvernamentali, colegii și universităţi, târguri de cariere, repertoriu de persoane și o listă consistentă de referinţe",
    "187": " Quintessential Careers  HYPERLINK \"http://wwwquintcareerscom\" wwwquintcareerscom Pe lângă accesul la instrumente clasice de căutare a unui loc de muncă și informaţii de planificare a carierei, acest site oferă o colecţie de resurse de interconectare de pe Internet, o listă de organizaţii generale de interconectare, de asociaţii și organizaţii profesionale, de organizaţii profesionale și de interconectare pentru femei, o listă de referinţe și un program de pregătire pentru interviu \n\nFirme de recrutare \nHeadhunters Revealed! Career Secrets for Choosing and Using Professional Recruiters, de Darrell W Gurney Hunter Arts Publishing, 2000 Gurney dezvăluite modul în care lucrează recrutorii și oferă recomandări practice și inteligente pentru a vă ajuta să profitaţi de sistemul de recrutare și să obţineţi cea mai bună slujbă posibilă Job Seekers Guide to Executive Recruiters, de Cristopher W Hunt și Scott Scanlon John Wiley & Sons, 1997",
    "188": " Acești autori oferă liste aprofundate cu peste 2500 de consultanţi de recrutare, precum și recomandări specializate cu privire la ceea ce trebuie să facă înainte de a contacta recrutori, cum se lucrează cu aceștia pentru obţinerea celor mai bune rezultate, cum se redactează CV-uri și scrisori de intenţie eficiente și cum să vă pregătiţi pentru interviuri The Secrets of Executive Search: Professional Strategies for Managing Your Personal Job Search, de Robert M Melancon Melancon & CO, 2000 Inspirată de noua paradigmă a locului de muncă, conform căreia indivizii trebuie să își gestioneze singuri cariera, această carte prezintă tehnici testate de căutarea a unui loc de muncă și de gestionare a carierei FILENAME \\p D:\\microsoft\\worduri\\Managementul_cariereidoc\t PAGE 1 \n"
}