{
    "1": "\nHalterofilul din Vitan Maria Manolescu \nPARTEA I – Bună dimineaţa, domnule! Camera era străină, clar nu putea să fie a nici unei gagici de la MaxiBar, pe cât mi-am putut da seama Zic asta pentru că era posibil să fiu și puţin mahmur, dar nu știu sigur, nu mă pronunţ – Cafea? – Nu, mulţumesc Trebuie să recunoașteţi că dacă aţi avea aproximativ cincizeci de ani, ca mine, burtică, chelie, o ciupercă ușor sâcâitoare între degetele de la picioare și nici o amintire despre ziua de ieri, darămite despre restul de zile și ani, aţi fi și dumneavoastră prudenţi în legătură cu cafeaua oferită de un bărbat dubios într-o cameră străină – Sunteţi foarte amabil, i-am spus – O, lăsaţi, la câte aţi făcut pentru mine… Până aici e bine Sunt pe o poziţie de superioritate Dacă m-ar vedea Mișu acum! Sau Mariana! Sau Șefu! Eu pe o poziţie de superioritate faţă de un tânăr blond, frumos, trist, genul intelectual, adică exact ceea ce și-ar fi dorit nevastă-mea să fiu",
    "2": " Dacă m-ar vedea nevastă-mea acum, i-ar pica chiloţii instant Iar eu… hm… eu i-aș spune: Lasă-mă, dragă, am o ușoară melancolie, un vag început de depresie, o ușoară impotenţă existenţialistă Și nevastă-mea mi-ar prăji niște cârnaţi și tot proastă ar rămâne Da, mi-am adus aminte de nevastă-mea Și de Mișu, și de Mariana, și de Șefu, deși deocamdată îmi amintesc doar că Mișu i-o trage lui Mariana, eu i-o trag lui Mișu și Șefu mi-o trage mie Asta, ultima, la figurat, firește – Aţi dori poate niște lapte și miere? – Nu, mulţumesc Aș vrea să mă duc acasă Mă așteaptă nevastă-mea – Asta nu se poate – Ba se poate, ea mă așteaptă întruna De o viaţă întreagă mă așteaptă, nici ea nu știe de ce – Nu se poate să plecaţi Misiunea dumneavoastră abia a început",
    "3": " – Ce misiune? – Deocamdată nu vă putem spune decât că e ceva care va schimba lumea Ceva care atunci când va fi desăvârșit, va aduce numele dumneavoastră pe buzele tuturor Ceva atât de important, încât voi fi omorât dacă vă dezvălui – Aha Acum, pe bune, n-am avut niciodată simţul aventurii O singură dată, de Revelion, eram cu nevastă-mea, cu Mișu și cu Mariana (vedeţi că încep să-mi aduc aminte, când sunt stresat, îmi amintesc tot felul de lucruri în timp ce mă încearcă o căldură plăcută de pipi) Nevastă-mea se cam cherchelise și cânta cu Mișu Căsuţa noastră Cum spuneam mai devreme, eu i-o trag lui Mișu Asta nu înseamnă că sunt poponar Când ai cincizeci de ani, nevastă, trăiești în România, ai lucrat pe șantier și ești patron de bar, ai chelie, burtică și o ciupercă supărătoare între degetele de la picioare, e foarte greu să fii poponar",
    "4": " Să spunem că am și eu o mică plăcere vinovată Mai spuneam și că Mișu i-o trage lui Mariana Mișu e barman la MaxiBar Cum ar veni, Mișu e angajatul meu Ca și Mariana, care e blondă cu ţâţe mari și vrea să facă striptease Da’ nu la mine în bar, că nu mă lasă nevastă-mea Da, v-aţi prins, nevastă-mea e Șefu! – Acum va veni să vă vadă Contesa – Cine e Contesa? Așa o chema pe căţeaua mea înainte s-o calce tramvaiul – Contesa se va supăra foarte tare dacă vă aude Și ea aude tot – Păi să se supere pe vatman, nu pe mine, mi-am disimulat eu durerea pe care mi-o provoacă de fiecare dată amintirea Contesei Cred că l-am supărat și pe el, pentru că și-a dat ochii peste cap și a leșinat",
    "5": " Sensibil tipu Și seamănă puţin cu Mișu, așa adormit Ziceam de simţul aventurii Nevastă-mea cânta cu Mișu Căsuţa noastră Și Mariana era mai blondă și mai frumoasă ca niciodată Și i-am băgat mâna sub fustă, așa, pe sub masă Și proasta râdea Râdea și se uita când la mine, când la Mișu, când la nevastă-mea Și mie mi-era frică și de Mișu, și de nevastă-mea Complicat Și m-am pișat pe mine de frică De-aia zic că nu prea am simţul aventurii Și tipu ăsta nu se mai trezește Frumoasă camera Parchet adevărat, cum își dorește nevastă-mea de doi ani încoace, de când am fost în vizită la o mătușă în Germania Parchet fin Un pat mare, cu baldachin, cum am văzut în clasa a V-a la Muzeul Peleș Mătase adevărată Și pe pereţi, tapet cu flori de crin",
    "6": " Cred că ia droguri tipul ăsta, miroase a decadenţă pe-aici O fi murit? Să mă aplec să văd Mă simt cam balonat Bine făcut individul, credeam că drogaţii sunt mai rablagiţi Ia să-l pun eu pe pat Hoooo-pa! Se deschide ușa Scîrţ! Cred că e Contesa Și eu cu ăsta în braţe – o să zică că l-am omorât – Bună ziua, domnule Popa – ăsta sunt eu \n\nCea mai cristalină voce din lume Pielea transparentă ca perdeaua de duș O femeie frumoasă cum n-am văzut în nici o revistă O femeie pe care aș lăsa-o să facă striptease la mine în bar, chiar dacă m-ar omorî și nevastă-mea, și Mișu, și Mariana! – Bună ziua De emoţie, drogatul îmi scapă din braţe Poc! Ea nici nu se uită, are ochi doar pentru mine Mă uit cu coada ochiului la el – nimic",
    "7": " – Domnule Popa, cum aș putea să vă mulţumesc? Aţi acceptat cu atâta bărbăţie să luaţi parte la importantul nostru experiment! – Dar eu – Din clipa în care v-am văzut – și v-am urmărit în cele mai intime ipostaze ale spiritului dumneavoastră blând și solitar – mi-am spus: iată eroul marelui nostru proiect privind Aici s-a rupt filmul Nu băusem nimic, clar nu băusem nimic, pentru că nu mă durea capul și mi s-a sculat imediat De fapt mi s-a tăiat din același motiv din care mi s-a sculat: Contesa asta vorbea numai cu mine, numai pentru mine, îmi spunea „Domnule” și buzele ei se mișcau cam cum strălucește globul ăla mare de la MaxiBar, pe care mi l-a făcut Mișu din ambalaje de ciocolată chinezească încă de când eu eram pe șantier și el la școală și-l păcăleam că o să-l duc în America să se faca DJ dacă-mi",
    "8": " mă rog, dacă se poartă cum trebuie – Proiectul nostru omenirea bărbat bărbat domnule Mișu ah, mulţumesc, ah ,mulţumesc, ah, mulţumesc Aici cred c-am leșinat lângă drogat, pentru că atunci când m-am trezit, eram acasă și nevastă-mea sforăia cu nasul fix în ciuperca mea dintre degetele de la picioare, că mă gâdila de două ori mai rău ca de obicei! \n* – Domnule doctor, vă spun, m-am dat cu crema aia în fiecare zi! Mă jur pe nevastă-mea! – Dacă săraca doamna Popa nu m-ar ruga așa frumos, nici nu v-aș mai primi! Nu sunteţi cuminte deloc! De fumat fumaţi, de băut le cam beţi, cafeluţa, cafeluţă, nici nu-i de mirare că ciuperca nu se vindecă! Cu activitatea sexuală cum staţi? – Bine, mulţumesc! – Vă întreb fiindcă și doamna Popa e pacienta mea și… în fine… mă rog, înţelegeţi… – Nu",
    "9": " – Dumneai e la o vârstă la care… S-o luăm altfel: vedeţi dumneavostră, domnule Popa, soţia mea e o femeie extraordinară… Soţia lui e o vacă grasă roșcată și cu mustaţă care a venit odată la MaxiBar singură și a băut două sute de coniac și s-a pișat pe ea și a strigat că ea se împușcă ca Anna Karenina (da aia parcă nu s-a împușcat?) fiindcă toată viaţa ei a visat la un bărbat ca Marlon Brando (da ea a văzut Nașu abia anu trecut, la televizor, când i-a plecat băiatu în America…) și că ea a construit socialismul și că îi pare rău că nu l-a denunţat pe bărba-su care i-a afumat treizeci de ani tapetul cu Kent, fir-ar al dracu, care s-a futut cu toate asistentele lui, toate blonde, după care a borât pe Mariana, că era blondă și ea, abia se vopsise săraca, și i-am chemat un taxi și l-am plătit io, ștoarfa, i-am zis lasă, că domnu doctor mă tratează, vă tratez și eu pe dumneavoastră! – Soţia mea e o femeie extraordinară, și cu toate acestea, mă rog, suntem oameni în toată firea, copiii sunt mari, din când în când mai trebuie și noi să… nu prea des, dar trebuie, mă înţelegeţi, domnu Popa? – Adică să mă achit de datoria conjugală? I-am zis-o! Am citit asta într-o broșură de la Martorii lui Iehova",
    "10": " Sau de la un partid? Mă rog, l-am impresionat, cu toată facultatea lui! Oare să-i zic și de Contesă? – Domnu Popa, soţia dumneavostră mi-a mărturisit… e datoria mea, un doctor e ca un fel de duhovnic… – E pe moarte? – Vrea un copil! Trebuie să recunoașteţi că dacă aţi avea aproximativ cincizeci de ani și toate celelalte, vestea asta v-ar cam lovi în moalele capului \n* Episodul cu Contesa mă marcase destul de tare Spre exemplu, Mișu chiar a crezut că am pe altcineva! Iar Mariana se vopsea din ce în ce mai des, cred că fura bani din casă așa, cu mine acolo, ea zicea că are depresie Cât despre nevastă-mea, vorbeam cu ea prin Mișu (nu-mi place să vorbesc la telefon, asta e!), că eu acasă nu mai dormeam – nu știi cum mă droga și hop! mă trezeam cu copilu! –, ea nu venea la MaxiBar neînsoţită, iar cum eu eram la MaxiBar, Mișu era la MaxiBar și Mariana era ba la MaxiBar, ba la coafor, n-avea cine s-o însoţească",
    "11": " Așa că dormeam în spatele tejghelei și mă gândeam la Contesă Păcat că nu m-am concentrat atunci când a zis ea povestea cu misiunea, așa am păţit și la bacalaureat, nu m-am concentrat, asta e, și am greșit la Împărat și Proletar, am zis că împăratul e Mircea cel Bătrân, un bătrân atât de simplu, după vorbă, după port, și așa am ajuns proletar, am învârtit cimentul douăzeci de ani, și nici aici nu m-am concentrat, că-l furam și nu știu cum se făcea că se întărea tot Da oricum n-aveam ce să fac cu el, furam și eu, așa, să nu fiu fraier Gândurile mele sunt întrerupte de un zgomot de sticlă spartă Zdrang zing clang clang cling Doamne, dă să nu fie whisky-ul! Îl avem de două luni și ne-a adus ceva profit Îl prepară Mișu, Mister Mișu, cum îi zice Mariana când își pune șorţul ăla și pălăria pe care a furat-o bunică-su de la Teatrul Tănase, în noaptea când l-au făcut pe ta-su în spate, la cabine, că mă-sa, adică bunica lui Mișu, era costumieră",
    "12": " Da sticla e importantă Sticla e originală – Mișuuu! E whisky-ul? – Nu, e portretul lu Zelea! – Aha În mod normal ar fi trebuit să sar de după tejghea și, tăindu-mi mâinile cu cioburile, să strig cât mă ţine gura: „E ziua deșteptării, înainte/ La luptă Legiunea ne–a chemat/ Să apăram cu piepturile noastre/ Pământul ce de mici ne–a legănat” Așa a făcut socru-miu, fie iertat, înainte să-l ducă Tata lu’ socru-miu a avut și el un fel de MaxiBar, se chema „La Răscrucea”, la Vaslui, și Zelea Codreanu a trecut într-o noapte pe-acolo, s-a ascuns în pivniţă, și lu’ socru-miu i-a zis ta-su să nu mai zică la nimeni, că ăla era Moș Crăciun și dacă aflau alţi copii, pleca Moșu, și i-a zis, na, mă, și i-a dat o mână de tutun Și socru-miu a tăcut de tutunul ăla douăj' de ani, da când s-a-mbătat o dată la Aprozar (că făcuseră „La Răscrucea” aprozar), s-a-mbătat, a spart paharul ș-a-nceput să cânte ceva de Arhanghelu’ Mihail și Gavril și l-au dus, și gata, că au zis c-a făcut cancer de la tutun, da io știu că fusese numa o mână de tutun",
    "13": " Mă rog, a rămas soacră-mea Trebuia să ies și să cânt eu asta pentru săracu om, da aveam o erecţie de dimineaţă, că dormisem bine, nu prea erau clienţi în perioada asta, și nu voiam să mă vadă Mariana așa, cu ditamai erecţia, eu o respect pe Mariana, asta e \n* Mariana stătea blondă pe veceu, privind un ciob de la portretul lui Zelea Codreanu Mișu făcea whisky, Popa sforăia ca porcu după tejghea, și Mariana a încercat o figură de striptease, cum văzuse ea în filmu cu aia care-a fost soţia lu Bruce Willis Mariana era îndrăgostită în secret de Zelea Așa un bărbat frumos, aducea puţin cu Mișu din profil (profilul lui Mișu, că poza lu Zelea era din semiprofil), și Mariana s-a frecat un pic de portretul ăla, la radio era Baby, take off your clothes, și Mariana, tânără, a apucat-o euforia, Mișu amesteca la oală, nu lăsa pe nimeni să intre să nu fure reţeta, nici chiar pe Mariana, și ea sus, jos, sus, jos, și l-a dat jos, portretul",
    "14": " Zdrang zing clang clang cling Nu sare nimeni Popa s-a oprit din sforăit, da nu sare Mișu? Dacă aș lua acum un ciob și m-aș sinucide cu el, nimeni n-ar observa, nimeni n-ar plânge Mariana începuse să se gândească la sinucidere din noaptea aia când venise soţia lu domnu doctor, care avea mustaţă, săraca, și urlase ceva cu Anna Karenina (da Popa râdea, că cică aia nu s-a-mpușcat, s-a aruncat sub tren, da tot aia e, și la o adică era mai bine dacă se-mpușca!), și Mariana spăla pe jos – că aia făcuse pe ea, săraca – și se gândea așa, cam cum ar arăta Mișu în costum de ginerică și ea mireasă în coșciug, și dacă Popa plânge cu sughiţuri, și dacă o s-o spele Mișu peste tot sau o s-o spele baba la care stătea în gazdă, să-i fure ei cercelușii de aur pe care i-a găsit în camera de hotel când l-a cunoscut pe Mișu la Costinești",
    "15": " Mariana și acuma crede că cerceii ăia i-a pus Mișu acolo expre, da nu zice, că e modest O să-i fie dor de Mișu Și uite că nici nu s-a epilat, dacă totuși o spală Mișu? Dacă știa că se hotărăște azi, făcea aseară dragoste cu Mișu, așa, de adio Da i-a zis c-o doare capul și Mișu s-a dus acasă, a rămas ea la bar, numa cu elevii ăia care beau bere ieftină, și Popa sforăia, și la radio numa știri cu inundaţii, viaţă amărâtă – Te caci? Uite că Mișu se gândește la ea, săracu! – Da – Bine, da nu sta mult, că tre să iau apă, scade whisky-ul! – Nu stau Mariana s-a ţinut de cuvânt: n-a stat Și-a făcut cruce cu limba-n gură, și-a supt din măsea o bucăţică de pui, ultimul gust pe care îl simte, la urma urmei putea să și moară de gripă aviară, mai bine acum, și și-a băgat ciobul adânc în venă, Doamne ajută! \n* Este 25 octombrie 2005",
    "16": " Afară e o toamnă blândă, blândă ca ritmul interior și digestia domnului Popa Domnul Popa, ca pe fiecare 25 ale lunii, duce un os simbolic la mormântul Contesei Domnul Popa e puţin jenat, întrucât nu a apucat să se spele pe dinţi și nici să facă pipi, iar cum Mariana nu mai ieșea din baie, și-a zis asta e, Contesa nu poate să aștepte La urma urmei, și Mariana, săraca, nu-i dau decât trei milioane pe lună, își spuse domnul Popa vinovat, da ce să fac, poate-i mai dă și Mișu, și chiar cred că o să-i măresc salariul acuma, nu prea avem clienţi, da vin sărbătorile, a început școala, o să meargă mai bine, și poate o las să facă și puţin striptease, așa, numai duminica după douășpe Domnul Popa se simte generos azi, chiar și apăsarea constantă din vezică îi dă o senzaţie plăcută de viaţă",
    "17": " În tramvaiul 25, domnul Popa se simte și mai bine Îi dă o satisfacţie că el se dă jos când vrea și merge la MaxiBarul lui, nu ca amărâţii ăștia care se învârt cu tramvaiul toată ziua Pe vremuri o lua și pe Contesa s-o plimbe cu tramvaiul, o băga în geanta cu care căra cimentul, de-i ieșeau numai ochii afara, și se uita pe geam, și-i plăcea și ei Ciudată coincidenţă, asta cu Contesa lui și Contesa din camera aia O fi murit blondu ăla? Domnul Popa a citit ziarele, dar nu era nici o crimă, numai gripa aviară și câteva cutremure pe nu-știu-unde, și un avion prăbușit Groasă asta cu avioanele, mai bine cu tramvaiul, frumos, liniștit, pe linie Deși dacă ne gândim la Anna Karenina și la Contesa, parcă mai poţi să fii undeva în siguranţă? Contesa lui era prea obișnuită cu tramvaiele, aici a fost greșeala, și într-o zi, era pe 25, ca acum, Contesa era la plimbare cu el și a văzut un tramvai și a fugit în faţa lui, lătra bucuroasă, voia să se plimbe cu el",
    "18": " Și gata Domnul Popa a sărit, a învelit-o cu cămașa lui, nu-i mai păsa că n-avea maieu și se holbau cucoanele la burta lui cu păr și problema de la buric, el o ţinea pe Contesa în cămașă și a dus-o tot cu tramvaiul ăla, că trecea pe la spital S-au stricat și tramvaiele alea, își șterse el discret o lacrimă Tramvaie nemţești, bune, peste tot scria nicht, nicht, și el se uita la Contesa și Contesa nicht I-au luat cinci ani domnului Popa până s-a urcat iar într-un tramvai Dar acum e bine, Contesa a fost ca un copil pentru el, nici n-a vrut să facă copii, că niciodată n-a fost contextul potrivit, de ce să-i arunci în vâltoarea asta? Uite și la amărâtul ăla, i-a dat mă-sa să sugă aurolac, e îngrozitor ce se întâmplă, și totuși e omenește, complex Să te uiţi așa la spectacolul vieţii",
    "19": " Dacă ar fi din nou tânăr, domnul Popa s-ar face scriitor Să stai să admiri spectacolul vieţii, era și-o emisiune la televizor, parcă era „Spectacolul Lumii“, așa i-ar fi plăcut și lui să empatizeze cu oamenii, în viaţă trebuie să fii bun, să lași puţină energie pozitivă Ar fi scris despre Mariana, despre Mișu, despre nevastă-sa n-ar fi scris, dar ea ar fi fost doamna scriitoare, sau tovarășa scriitoare, cum era atunci Of Dar nu mai e tânăr, domnul Popa Uite, așa era și el, cum e blondul ăsta cu ochelari de soare care se uită la el Parcă seamănă puţin cu Mișu Domnului Popa i se pare foarte cunoscut tânărul Asta e, bătrâneţea, mă lasă și memoria, în curând n-o să mi se mai scoale, se duc toate Domnul Popa coboară repede, a ajuns, mai are puţin până în Parcul Izvor, unde a îngropat-o noaptea, pe furiș, pe Contesa",
    "20": " Aici, să-i susure Dâmboviţa pe la urechile clăpăuge Aici a găsit-o domnul Popa acum cinșpe ani, era doar un pui, domnul Popa știa și el problema cu demolările, cu câinii rămași fără stăpâni, că la bloc nu era voie, dar asta se întâmplase de mult, când era el mic Oricum, a găsit-o fix după Revoluţie, dar lui i s-a părut simbolic, cercul s-a închis, Contesa și-a găsit o nouă casă, un nou palat Uitându-se într-o vitrină cu pantofi, curios dacă mai există „Clujana“, domnul Popa văzu cu coada ochiului cum tânărul blond cu ochelari de soare din tramvai tocmai se oprise și-și cumpăra o îngheţată Îngheţată în octombrie! Fix motivul pentru care nu-și dorise copii: să stai să-i dădăcești pentru fiecare prostie cu care vor să-și facă rău Tânărul se uita și el la domnul Popa, și când se simţi privit, începu o conversaţie animată cu vânzătorul de îngheţată",
    "21": " – Frumoasă vreme pentru octombrie – Așa e – Bine că nu mai plouă – Așa e – Să nu mai fie nici inundaţii – Așa e Mai doriţi o îngheţată? Nu mai dorea, trebuia să plece Domnul Popa tocmai pornise alene, ţinând osul în sus, sfidător și calm, în ciuda canonului de lătrături care-l urma ca pe un Sfânt Francisc al zilelor noastre \n\nTînărul încă mai avea dureri de cap după leșinul de la Palat E drept că se cam înfometase în ultima vreme, exagerase cu postul, simţise nevoia să se cureţe puţin de gândurile negre, de îndoiala care-l chinuia, și, de ce nu, chiar de povara misiunii cu care-l însărcinase Contesa Individul ăsta scârbos… rewind: omul ăsta șters, care, absolut din întâmplare, îi salvase viaţa împingându-l din faţa unui tramvai, individul… omul ăsta urma să fie marele proiect al Contesei, și el nu avea încă puterea să se desprindă din mrejele ei, încă nu putea spune nu, încă trebuia, platonic, abstinent, desăvârșit, orbește, să o asculte",
    "22": " Măcar dacă rămâneau la Palat, individul, omul ăsta nu-și amintea nimic, puteau să se joace cu el acolo, era mai eficient, dar Contesa nu și nu, heruvimul meu, trebuie să nu intervenim brutal în cursul firesc al vieţii lui \n\nDomnul Popa a ajuns la mormântul Contesei Parcul ăsta îl întristează puţin, nu-și dă seama exact dacă din cauza oamenilor care-și plimbă fericiţi, aproape cinici, câinii lor vii, sau din cauza copiilor care ţipă, se joacă, cad, mănîncă întruna și sunt plini de muci Uite unul care aleargă spre el Domnul Popa vrea să fie singur, să se gândească la Contesa, să-și pună ordine în gânduri Noroc că s-a împiedicat piticul mucos, acum urlă – Doamnă! Doamnă, a căzut copilul! – Lăsaţi-l să se ridice singur, am citit o carte despre psihologia copilului, trebuie să înveţe să se descurce în viaţă, să fie independent",
    "23": " – Da urlă, doamnă! – Dacă nu-i acordaţi atâta atenţie, o să se oprească – Păi cum să nu-i acord, doamnă, mă deranjează, aici e parc, să fie liniște, să se odihnească omu! – Dumneavoastră n-aveţi copii? – Nu La asta nu se aștepta doamna Domnul Popa are întotdeauna darul să-i surprindă pe necunoscuţi, să-i intimideze, să-i lase fără replică Și ăsta urlă și mai tare – Se vede, copiii simt, de-aia urlă! Copiii și cîinii simt sufletul omului, urlă fiindcă sunteţi un om rău! Ei bine, asta era prea de tot Adică Contesa n-a însemnat nimic Adică o fufă proastă să-l judece pe el așa, la prima vedere! Căutând o rezolvare simplă și inteligentă, domnul Popa fu adus brusc la realitate de o neplăcere mai veche, care-l urmărea de când plecase de acasă Ca în cazul tuturor descoperirilor geniale – văzuse pe Discovery – soluţia stătea chiar în problemă",
    "24": " Se ridică în picioare, își descheie șliţul și… oooh… șipoţelul udă mormântul Contesei, sub privirile înmărmurite ale doamnei, ale puștiului mucos redus în sfârșit la tăcere, ale tânărului blond cu ochelari de soare și ale unui gardian public \n* Razele soarelui gâdilau plăcut faţa Contesei Ca de fiecare dată când se pregătea pentru somnul ritualic de peste zi, Contesa își inspectă cu atenţie picioarele, mâinile, pufușorul de deasupra buzei de sus, își pulveriză o amintire de parfum în părul nerușinat de bogat și se întinse leneș și inocent în cel mai însorit pat al Palatului Heruvimul ei o va găsi tresărind sub povara dulce a unui vis bun \n* Sunt vie sau sunt moartă? Marianei îi era frică să deschidă ochii Doamne, dacă am murit, dă să fiu în Rai! Auzea Baby, take off your clothes, corul îngerilor o aștepta, poate și bunica Sper să nu mă certe, să nu-mi zică că sinuciderea e un păcat și așa mai departe",
    "25": " Oare au oglinzi în Rai? Oare au whisky? Oare? – Și zi așa, te-ai căcat? Cea mai iubită voce din lume Mariana deschise ochii Mișu, în desuuri roșii de satin, cu paiete, gata-gata să plesnească pe el, dansa în jurul unei cozi de mătură – Și zi așa, păi cine o să mai facă striptease în barul meu din America? Mulţumesc, Doamne, că m-ai primit în Rai! Raiul e aici pe pământ, Raiul e în Mișu! – E pentru mine? – Nu, e pentru Popa Normal că-i pentru tine! Mariana sări din pat Baticul roșu pe care Mișu i-l legase la mână se potrivea de minune cu desuurile cu paiete Mișu își dădu jos cadoul, o, Mișule!, și o ajută pe Mariana să se dezbrace, să se îmbrace, să se ridice, să se îmbrace peste desuuri, ca să se dezbrace apoi languros în jurul cozii de mătură, blondă vrăjitoare, Sabatul Americii, Sabatul MaxiBarului, Sabatul Raiului din Mișu! Adevărul e că Mariana se mișca total în contratimp, dar ce Mecena îndrăgostit se uită la tehnică atunci când răzbate atâta emoţie? Copiii MaxiBarului se uniră într-o celebrare a vieţii, visând la America, care-i aștepta oarbă și nepăsătoare",
    "26": " \n\nAdevăratul Mecena însă – sponsorul neștiut și neștiutor al darului – tocmai rămăsese cu exact douăzeci de mii de lei buzunar Dar meritase: amenda i-a cumpărat dreptul la liniște, scăpase de ţânc și de mă-sa și mai ales își ușurase vezica – Dragă Contesă, iată că a mai trecut o lună Îmi pare rău că am nimerit chiar pe mormântul tău, dar acum suntem chit, mai ţii minte când te-ai pișat pe mormântul lu socru-meu, săracu, și soacră-mea și cu nevastă-mea nu mi-au spălat nimic o lună de zile, au zis că să-mi speli tu, dacă tot te iubesc așa tare și nu vreau să te dau la ţară! Poate că era mai bine dacă te dădeam la ţară, poate că trebuia să mergem împreună la ţară Of! Nevastă-mea, că tot am zis de ea, s-a trezit acuma că vrea un copilaș, de parcă când ai cincizeci de ani, nevastă, trăiești în România, ai lucrat pe șantier și ești patron de bar, ai chelie, burtică și o ciupercă supărătoare între degetele de la picioare, și mai ești din când în când și poponar, îţi mai vine să faci copii! Dacă mai erai tu, parcă mai era cumva, se juca și ăla micu cu cineva, veneam împreună în parc, îmbătrâneam și eu frumos, era altceva! Mariana cred că fură din casa de marcat, da eu mă fac că nu văd, își mai vopsește și ea părul, că cu trei miloane pe lună ce să facă, săraca",
    "27": " Te pupă Mișu Mișu arată tot așa bine, trage de fiare ceva de speriat, i-am adus eu niște haltere de la unu de pe șantier, unu cam beţivan care și-a făcut datorii la noi la MaxiBar și i-am zis să-mi aducă halterele ălea, că dac-a murit fi-su ce să mai facă cu ele, să bea și el de ele în cinstea lui Dacă-l vezi pe fi-su pe-acolo pe sub pământ… lasă, că nu-l știi tu Da E bine Mă tot gândesc la Contesa aia Adică nu, să nu crezi că mi-am luat alt căţel sau ceva, oricum nu-i dădeam numele tău, da oricum nu mi-aș lua niciodată, Contesa – cealaltă – e o femeie frumoasă care când m-am trezit eu în cameră cu blondu ăla… blondu ăla fantastic, da chiar m-am ramolit! Domnul Popa disimulează cu tot calmul de care este în stare: se ridică încet din genunchi, își face o cruce mică în faţa mormântului Contesei și se uită cu coada ochiului la blond",
    "28": " Blondul se joacă aparent nepăsător cu un yo-yo, achiziţionat de la o ţigancă cu tot felul de sclipiciuri pentru luat mintea copiilor Domnul Popa se apropie, făcându-se că se uită în altă parte Yo-yo-ul se mișcă sălbatic, în ritmul nebunesc al inimii tânărului blond Domnul Popa se oprește și face calea-ntoarsă cu gândul meschin, dar necesar de a se folosi de osul simbolic al Contesei pentru o diversiune Yo-yo-ul se calmează Domnul Popa ia osul și se întoarce cu el, strigând cât îl ţine gura: – Cuţu, cuţu! Unde ești? Vino la tata, Contesaaa! Nu trebuia să zică asta, fir-ar L-a luat gura pe dinainte cu Contesa și blegu ăla a crezut că e cealaltă Contesa, că l-a demascat Gata, acum a luat-o la fugă Yo-yo-ul ascultă cuminte de legea inerţiei Gata, yo-yo-ul e pe jos, blondul e departe și domnul Popa ajunge la jucărie în aceeași clipă în care Sirena Izvorului se apleacă să-și recupereze plasa ei de ţichi pentru blonzi",
    "29": " – Freeze! Glasul lui Popa ţâșni cu o secundă înaintea raţiunii Îi plăceau teribil filmele poliţiste Ţiganca nu înţelese exact cuvântul, dar forţa lui o lovi direct în posteriorul umflat de fuste, făcând-o să rămână pe loc – Nu pune mâna pe aia! Și fiindcă vraja se destrămase și ţiganca era cu degetele la cinci centimetri de mașinăria diavolului blond, domnul Popa făcu o ultimă încercare, folosindu-și tot șarmul de care-și aducea aminte și pe care nevastă-sa îl uitase: – Îţi dau douăj’ de mii! \n* – Sigur, doamna Popa, imediat ce se întoarce, îi spun să vină urgent acasă Mariana învârtea tandru firul de telefon între degetele de la picioare ale lui Mișu – Da, doamna Popa, mă știţi că-s băiat de cuvânt, ce Dumnezeu! Da ce, s-a-ntâmplat ceva? Vă doare măseaua? Bun, deci îi spun că vă doare măseaua sau că vă simţiţi singură? Amândouă? Bine",
    "30": " A, deci să-i zic numai să vă aducă algocalmin Ok Mariana devenise nervoasă Se apropie de piciorul lui Mișu, cu gândul să-l muște Ce picioare frumoase avea Mișu Și fără păr Acum îi era rușine că nu se epilase Dar asta e, când doi oameni se iubesc, nu mai contează detaliile Adică contează, Mariana citea Cosmopolitan în fiecare lună, dar la o adică mai poate să închidă și el ochii Și frumuseţea naturală e cea mai importantă Mariana n-ar fi mers atât de departe încât să spună că frumuseţea interioară e de ajuns, dar frumuseţea naturală da, e altceva! Apropiindu-și buzele de degetele lui Mișu, Mariana văzu ceva care-i întări niște bănuieli dureros reprimate – Porcule! – Nu, doamna Popa, staţi liniștită, e televizorul Bine, îi zic că v-a distrus viaţa – și de algocalmin Săru’ mâna",
    "31": " Mișu puse receptorul jos și se uită cu ochii lui albaștri până în sufletul Marianei În sufletul Marianei Mișu văzu că ea văzuse ciuperca de la picior Aceeași cu a lui Popa – Da, iubita mea – Lasă-mă cu iubita Homosexualule! – Pardon? – Ce-ai la picior? – În nici un caz dovada că aș fi homosexual – Ce-ai la picior? – Nimic – E o ciupercă! – Nu mi-am dat seama Credeam că mă gâdilă amintirea părului tău Mariana s-a înmuiat puţin La urma urmei era cel mai frumos compliment pe care-l primise vreodată – Trebuie să te dai cu alifie de două ori pe zi Cere-i lui Popa – Are Popa? – Da, are și ciupercă De la el ai luat-o – Serios? – Păi la bazin nu m-ai dus toată vara, la mare nici atâta, mi-era și mie dor de Costinești, unde ne-am cunoscut… În fine, ai luat-o de la Popa",
    "32": " – Și cum se ia ciuperca asta? – Păi dacă te atingi cu piciorul de piciorul lui – Înseamnă că am luat-o de la Popa – Deci recunoști! – Ce? – Că tu și Popa mă rog că aţi Discuţia devenea penibilă Și planurile lui Mișu riscau să se ducă pe apa sâmbetei dacă Mariana făcea scandal Mișu se ridică din pat, luând în picioare încet, demonstrativ, șlapii vechi ai lui Popa, pe care-i folosea când spăla cu furtunul curtea MaxiBarului Mariana nu era proastă, trebuia să înţeleagă singură Și să-și ceară iertare La urma urmei o salvase de la moarte, îi făcuse și cadou, câte femei nu și-ar dori un Mișu ca el! Trage și de fiare, are perspective, vorbește frumos, o s-o ducă în America Dar nu cu scandal, de scandal n-are nevoie",
    "33": " Strângând din dinţi, Mișu începu să ridice halterele Mariana înţelesese și-i părea rău Se apropie și-i cuprinse picioarele, împingându-și ţâţele în el Mișu ridica halterele impasibil Mariana își revărsă pletele blonde peste degetele înroșite, cu pieliţa zdrenţuită Mișu respira sacadat, profesionist, cu privirea ţintită fix în ochii lui Zelea, acum lipsiţi de apărarea sticlei Își jurase să reziste cel puţin două zile Așa îi găsi domnul Popa – Mișule, care e cea mai apropiată secţie de poliţie? – Ne-au furat? Mișu se cam întrecuse cu împrumuturile din casa de bani Și Mariana purta desuurile roșii care sclipeau nerușinat în contrast cu scaunele albe de plastic din MaxiBar O să spună că a furat beţivu ăla cu halterele, abia-i face un bine, nu-l mai primește Popa și poate se lasă și de băutură, că-n alte crâșme nu mai e primit de mult",
    "34": " – Sunt urmărit! Am fost răpit, nu v-am zis, că eram stresat, am fost răpit, drogat, și acum sunt urmărit de un blond cu ochelari de soare Domnul Popa nu păţise atâtea lucruri în viaţa lui, sufla greu și ţinea într-o pungă de plastic un yo-yo de cârpă roșie, ca paietele Marianei Poate-l ajută Dumnezeu și pe Mișu și se-ntâmplă o minune să-i rămână barul – Ţi-au furat ceva? – Nu Nu-i nimic, o să-i fure de-acuma, zâmbi Mișu, în timp ce Mariana se îmbrăcase repede și acum venea cu Pagini Aurii să caute secţia de poliţie Mariana se simţea de mult urmărită, prea se uitau elevii ăia la ea, mereu se gândea să-și noteze numărul secţiei, în caz c-o violează vreunul – A sunat doamna Popa Zicea că o doare măseaua, să-i duci niște algocalmin Eu zic să-i duci și un buchet de flori, că părea cam amărâtă",
    "35": " – Mâine, mormăi Popa \n* Contesa se trezi într-o cacofonie de lumină Heruvimul ei, agitat, se plimba prin faţa ferestrei cu arcadă într-un ritm neregulat, zăpăcind razele de soare Genele Contesei strănutară, zguduindu-i trupul transparent – Calm – Știu, lux și voluptate, strigă heruvimul cu ochelari de soare Dar lumea de afară nu-i așa Individul omul ăla este ultima mă rog, este foarte josnic Și-a făcut nevoile în parc, în văzul lumii, în faţa mea și a unei mame! Are o geantă oribilă, pătată de ciment, și Dumnezeu mai știe ce Iar în tramvai s-a descălţat și s-a scărpinat între degetele de la picior Nu mai pot! Nu mai pot, nu mai vreau, nu mai pot! În astfel de situaţii – deși niciodată lucrurile nu fuseseră atât de grave – Contesa îl lăsa pe Horaţiu să se uite la desene animate",
    "36": " Acum decise că o jumătate de oră de Tom și Jerry îi vor reda buna dispoziţie și viziunea de ansamblu asupra umanităţii Cu toată dragostea ei pentru acest rătăcit, cu toată datoria ei de a-l salva, Contesa avea și un scop egoist, pe care nu l-ar fi recunoscut nici în faţa Sfintei Tereza, patroana ei spirituală: fără Horaţiu, Contesa nu numai că ar fi fost lipsită de unealta cu care-și împlinea planurile, dar ar fi rămas practic fără jumătatea de jos a trupului ei, fără picioarele care ieșeau în Babilon în fiecare zi să-i aducă lapte și miere Contesa nu mai ieșise din Palat de ani întregi, de când văzuse un căţel strivit de roţile unui tramvai Faptul că bietul animal îi purta numele i se păruse un semn divin – pe vremea aceea Maica Tereza încă mai trăia și semnul nu putea fi de la ea",
    "37": " Mai mult, imaginea stăpânului câinelui, cu burta dezgolită, păroasă, și ah! p pro problema de la buric nu, Contesa era liniștită în Palat Trebuia doar să aibă grijă de heruvimul ei Iar când planul cu Popa va fi gata, atunci Contesa nu va fi trăit degeaba Atunci Contesa va merge în Rai și îi va ondula părul Maicii Tereza, și îi va vopsi unghiile, și vor fi în sfârșit, amândouă, fericite \n\nÎn faţa micuţului televizor alb-negru (Contesa preţuia numai culorile din natură), Horaţiu se gândea la violenţă Când Jerry îi mușcă lui Tom coada, Horaţiu își zise gata, o să mă duc și o să-i trag o palmă mongoloidului Cufundat în fotoliul de catifea, Horaţiu era cumva conștient de faptul că Popa nu avea nici o vină, că el se amestecase în viaţa individului, dar pe lângă frustrarea din parc, heruvimul blond avea și o mare cantitate de energie nefolosită",
    "38": " Contesa îi promisese că atunci când proiectul Popa va lua sfârșit – cu bine! –, îi va lăsa o jumătate de palat să-și deschidă un muzeu al gadget-urilor și îi va da și dezlegarea de castitate Bine, o să aștepte O să facă ce vrea ea Dar nu mai mult de un an Nu mai mult! La televizor, Tom ieșea dârdâind într-o iarnă alb-negru, în timp de Jerry se lăfăia pe carpeta din faţa sobei Horaţiu se ridică – era vremea să încălzească laptele \n* – Completaţi formularul, vă rog – Dar ăsta e un formular pentru furt, mie nu mi-a furat nimic – V-a agresat? – În ce sens? – Adică v-a bătut, v-a înjurat, v-a – Gata, știu! M-a răpit Funcţionarul se uită la domnul Popa ca la un nebun În fiecare zi veneau pensionari cu tot felul de prostii, că le-a furat poștașul bibelourile, că le-a vopsit cineva pisica, mă rog, tot felul, însă ăsta era primul caz de răpire",
    "39": " Răpiri, da, erau în fiecare zi, dar se ocupa șeful de ele, cu ţiganii, cu afaceri mai complicate – Aţi evadat? – Nu știu M-am trezit acasă, în pat cu nevastă-mea – Aha Bine, scrieţi dumneavoastră o declaraţie cu totul, cum s-a întâmplat, și dup-aia cercetăm – Și cu amprentele? – Vreţi să vă luăm amprentele? – Amprentele răpitorului Domnul Popa simţea el că ăsta cam face mișto, dar era prea important să rezolve problema Scoase meticulos o pereche de mănuși de cauciuc galben O băbuţă cu poșeta tăiată ca o gură mare, din care ieșeau câteva pungi de plastic, se uită cu respect la el Cu yo-yo-ul în mână, de un roșu frumos în mănușile galbene, domnul Popa fu purtat pe la toate birourile Cel puţin îi înveselise pe poliţiști Doamna de la poză l-a rugat chiar s-o lase să-i facă mai multe clișee, cu număr fictiv și autograf, în care domnul Popa ţinea, din faţă și profil, yo-yo-ul în dreptul nasului",
    "40": " Abnegaţia lui a a avut un rezultat pozitiv: înduioșaţi, poliţiștii au prelevat amprentele, păstrând yo-yo-ul ca probă Domnul Popa urma să vină peste o săptămână – dacă nu cumva îl răpesc iar între timp – să afle rezultatele cercetărilor \n* Algocalmin De câte ori aud de algocalmin, știu că nevastă-mea o să-mi facă o scenă Și-mi tot scoate ochii cu chelia, de parcă nu l-a văzut pe tata, știa că o să am chelie Și s-a mai împrietenit și cu fufa aia de doamna doctor, beau amândouă la cafele și-și dau în cărţi, de le tot pică la juveţi și gata, eu am nenorocit-o, cu burta mea și chelia mea și ciuperca mea Da ea că sforăie? Îm? Nu e tocmai o Contesă Cu aceste gânduri, domnul Popa alegea niște garoafe roșii pentru doamna Popa Garoafele sunt flori de mort",
    "41": " Până și la mormântul Contesei domnul Popa ducea trandafiri (o dată pe an), da acum plătise amenda, iar în casa de marcat nu prea erau bani, MaxiBarul mergea cam prost în ultima vreme Cinci Nu, mai bine trei, și cu panglică lată Nu, fără panglică, mai bine cu o ferigă și staniol, atâta – Daţi-mi cinci! Dacă-i duc flori, poate mă slăbește cu nebunia cu copilul La urma urmei are și ea cincizeci de ani, puţin probabil să mai poate face copii, dar până se convinge, trebuie să phui! Gândul în sine la o relaţie intimă cu doamna Popa îl făcu pe domnul Popa să scuipe în faţa găleţilor cu flori Își aprinse o ţigară să-i treacă gustul rău din gură Fumul îi puse în mișcare rotiţele invizibile de sub chelie Ce pot ăia să vrea de la el? La urma urmei l-au avut acolo, cu ei, de furat nu i-au furat nimic, de bătut nu l-au bătut, l-au întrebat dacă vrea cafea, i-au dat drumul",
    "42": " Domnul Popa se concentră să-și amintească vreun caz asemănător din NYPD Nimic Da de ce să-l urmărească, domnule? Bani nu păreau să caute, aveau ditamai căsoiul Te pomenești că au aflat de relaţia lui cu Mișu și or fi de la vreun ziar de scandal! Domnul Popa își mai aprinse concentrat o ţigară, uitând că pe prima o lăsase pe marginea băncii să-și lege șiretul cu care mersese descheiat de când plecase de la bar Poate de-aia râdeau ăia de la poliţie, de la șiret Și la urma urmei, cât de rău ar fi un scandal? Cel mai mare risc era să divorţeze nevastă-sa Domnul Popa mirosi încântat garoafele Și apoi, poate că puţină publicitate n-ar face rău nici pentru bar Se gândea el de mult să născocească ceva, să apară măcar la „Teo” Mai de mult, domnul Popa se gândise chiar să trimită o poză de-a lui la Libertatea, la fata de la pagina 5 – ar fi fost o palmă la adresa societăţii românești de consum, care discrimina homosexualii, chiar și pe cei de ocazie, cum era el",
    "43": " Și-ar fi făcut publicitate la bar și scăpa și de nevastă-sa mai devreme Dar n-a avut curaj Asta era marea problemă a vieţii domnului Popa, n-a avut niciodată curaj să ducă lucrurile până la capăt Poate că oamenii ăștia sunt marea lui șansă Acum îi părea rău că se dusese la poliţie De fapt ar putea să se întoarcă și nu, oricum ăia nu rezolvă niciodată nimic, e ca și cum n-ar fi fost Futu-i mama mă-sii să-i fut astăzi și mâine! Ţigara căzuse pe pantof, arsese pantoful și acum îi arsese piciorul de zece mii de ori mai tare decât oricare ciupercă din lume Heruvimul se uita dezgustat, prin alţi ochelari de soare și prin bretonul perucii roșcate, la mongoloidul scârbos care sărea într-un picior, cu un buchet de garoafe în mână și cu o ţigară în gură",
    "44": " Ţigara mai ales îl dezgustase pe Horaţiu dintotdeauna \n\nDoamna Popa a fost foarte încântată să-l primească pe domnul Popa cu așa o faţă îndurerată Era convinsă că îi pare rău Era dispusă să-l primească înapoi chiar și așa, gras și cu chelie La urma urmelor până și doamna doctor era nefericită, și aia era nevastă de doctor, cu casă cum trebuie și avere Asta e, nici un bărbat nu-ţi poate aduce fericirea – Na algocalminul, și uite și flori! – Aha! Ţi-au amorţit oasele acolo după tejghea! Ţi s-a făcut dor de căldurică și ciorbiţă, recunoaște! – Ţi-am adus algocalmin, parcă te durea măseaua Nu te mai doare? – Ba mă doare rău – Păi atunci ţine gura-nchisă Doamna Popa îl aștepta Pusese faţa de masă bună, îndreptase și poza lor de la nuntă, care-a stat strâmbă de când aveau papagal, înainte de Contesa",
    "45": " Parcă s-a dat și cu puţin ruj Atâta că n-apucase să-și dea jos moaţele – Ce-ai făcut cu pantofii buni?! – N-am făcut nimic, m-am ars Mai avem Bioxiteracor? – Avem, da-i expirat Stai să-ţi aduc o foaie de varză Sprintenă, doamna Popa se sui pe scaun în cămară să ia o varză Pe geamul cămării de la parter i se păru că vede coama roșcată a doamnei doctor, dar doamna doctor știa că-l așteaptă pe bărba-su, o sfătuise chiar să-i facă trei cruci micuţe pe spate cu mâna, să-l lege N-avea cum să fie doamna doctor Foaia de varză îi mai alungă arsura domnului Popa Păi atunci să-i lase pe ziariștii ăia să facă tam-tam cât vor, el nu se mai opune Deocamdată să se poarte frumos cu nevastă-sa, ca să n-aibă scandal Știa că scapă de ea numa cu o bombă, cum ar fi la știri sau ceva, altfel îl seca mărunt și nici nu divorţa în veci",
    "46": " – Îţi stă bine cu capotul ăsa E nou? Nu era nou Domnul Popa știa asta, pentru că acum trei ani purtase și Mișu capotul ăsta, când era doamna Popa la Băile Felix Ea își scutură cu mâna o firimitură imaginară de pe floarea mare, mov, de pe sân – Aș, de unde să fie nou, păi nu mi-am mai cumpărat ceva nou de ani de zile! – Ciudat Aș fi jurat că e nou Sau ai mai slăbit tu? – Crezi? – Sigur, e ceva schimbat la tine – A, o fi că sunt așa, mai trasă la faţă, de la măsea – Nu, e altceva Urmă o tăcere penibilă, în care doamna Popa se uită languros în ochii lui Mai aștepta ceva Ceva, adică domnul Popa trebuia să-i explice ce fel de ceva însemna acel altceva",
    "47": " Dar domnul Popa nu știa – Uite că ţi-am adus algocalmin Vrei un pahar cu apă? – Da, mulţumesc Domnul Popa strânse cu teamă din buci Dă Doamne să nu zică nimic de robinet! Mai bine cumpăra niște apă plată, că acum începe iar scandalul cu robinetul stricat de apă rece, și cum vine ea cu oalele de apă rece de la baie, și cum visează ea un filtru de apă de atâţia ani, că filtru au și alţii mai săraci, care n-au MaxiBar ca noi etc – Lasă, dragă, că s-a stricat robinetul în lipsa ta I-a lipsit și casei un bărbat, nu numai mie! Doamna Popa îi dăduse lecţia de tact a vieţii ei cu o naturaleţe îngrijorătoare Femeia asta era mai periculoasă decât își imaginase Popa vreodată Și acum scoate din frigider sfinte Doamne! o sticlă de șampanie! Domnul Popa nu mai băuse șampanie de la Revelionul la care i-a băgat mâna Marianei pe sub fustă, de faţă cu Mișu și cu doamna Popa, care cântau Căsuţa noastră",
    "48": " – Nu cred că merge șampanie cu algocalmin – E, cum să nu, mi-a zis și doamna doctor că ea așa bea – Da, dragă, da ea nu e doctor, e soţia domnului doctor – Cu atât mai mult Și la cât algocalmin a luat cu șampanie că ei bea șampanie des, la fiecare masă, de, oameni înstăriţi Ei, lasă că bem și noi acuma, să ne tihnească, mai bine așa, la ocazii și când are omul chef Domnul Popa nu prea are chef Dar nu vrea să-l strice pe-al ei Agită gânditor sticla de șampanie Dacă o agită bine, poate se varsă mai mult de jumătate Dar nu pe jos, că iar își aduce aminte nebuna de gresia pe care o vrea și de parchet și celelalte Domnul Popa se îndreaptă cu sticla spre geamul bucătărioarei lor de la parter și îl deschide, în timp ce doamna Popa merge să scoată din vitrină paharele de cristal",
    "49": " – Cu-cu! Bliţul îl orbi pe domnul Popa, dopul sări, șampania se scurse fix până la jumătate, iar heruvimul roșcat căzu secerat de dop peste grădina de pătrunjel a doamnei Popa Aceasta, mândră de spontaneitate, își lăsă aparatul foto peste pieptul ofilit, dar generos și, profitând de momentul de buimăceală, îi aplică soţului ei o ventuză fix pe chelie – La mulţi ani! – E ziua mea? – Nu – Ziua ta? – Nu – Știu! E 25 octombrie, ziua când a murit Contesa, da era iunie Niciodată nu ţine minte! Dar acum erau, totuși, douăzeci și cinci de ani de când doamna Popa devenise doamna Popa Douăzeci și cinci de ani de când domnul Popa o dusese noaptea pe șantier și o suise pe macara, să vadă luna mai de-aproape, și-i spusese: când o să am un băiat de la tine, eu o să construiesc aici, pe șantierul ăsta, o rachetă, și băiatul nostru va merge cu ea acolo pe lună, și o să dea jos steagul american, și o să pună steagul Republicii Socialiste România, iar pe spatele lui o să scrie Margareta",
    "50": " Și acum uite că erau bătrâni și Costică uitase și că pe ea o cheamă Margareta \n* Mariana se întreba când o s-o ceară Mișu de nevastă I-ar fi plăcut să facă nunta la Las Vegas, unde se măritase și Britney, care a divorţat după, dar se temea că plecarea în America o să mai întârzie puţin Și acum și neplăcerea asta cu nebunii care-l urmăreau pe Popa Poate cineva se uită chiar acum la ea Mariana se sui cu picioarele pe veceu și se uită afară, pe ferestruica aia ce dădea în curticica MaxiBarului Nu era decât beţivul ăla, săracu, care i-a murit băiatul Popa îi zisese să-i mai dea, așa, pe datorie, că-i dăduse și lui Mișu halterele Beţivul venea aprig, cu viteza a mii de aripi de musculiţe de oţet Își scoase pălăria la ferestruica la care stătea Mariana și se năpusti în MaxiBar",
    "51": " – Mie să-mi dai înapoi halterele! îi strigă lui Mișu – Păi nu le-ai dat pe datorie? Nu bei de ele de-o lună? – Beau! Și dacă beau, e treaba mea că beau Ș-a lu Popa Da mie să-mi dai halterele băiatului meu, că mi s-a-ntors băiatul! – Păi cum s-a-ntors, n-a murit? – Ba a murit, da acu s-a-ntors și-mi cere halterele și io n-am de unde să i le dau, că halterele sunt la tine Așa m-am amărât, că n-am știut ce să-i zic! Și așa era de frumos, săracu, cu costumul ăla, palid ca un înger! Și io i-am zis nu știu, băiatul tatii, unde sunt halterele, nu știu ce-a făcut mă-ta cu ele Și el s-a uitat așa trist la mine și p-ormă s-a dus așa, trist, de unde-a venit Așa că mie să-mi dai înapoi halterele! – E, lasă, nea Ovidiu, hai mai bine să bem o ţuiculiţă, că ţi s-o fi părut matale de la supărare",
    "52": " – Zici tu, Mișule? – Sigur, nea Ovidiu! Și știi ceva? Hai că scot pentru matale o sticlă de whisky, oameni suntem! Nea Ovidiu se așeză dubitativ pe un scaun La urma urmei, morţii cu morţii și vii cu vii Și fi-su să-l mai slăbească, că l-a crescut, l-a șters la cur și acuma tot din pricina lui s-a apucat de băutură, de nu mai are pace cu nevastă-sa \n* Undeva la parterul unui bloc din apropiere, domnul Popa, ușor ameţit, plângea în braţele doamnei Popa, la fel de ameţită – Cum se duce viaţa asta, suspină el Acum ești tânăr și fericit și dup-aia gata, stai și te întrebi ce s-a ales de tine Doamna Popa îl mângâia tandru pe chelie Și deodată, uitându-se cu duioșie la lucrușoarele lor strânse cu trudă timp de exact douăzeci și cinci de ani, îi veni așa o căldură la cap, deschise gura și revărsă peste chelia bărbatului ei o boare de ceapă, pastă de dinţi și șampanie: „Căsuţa noastrăăăăă, cuibușor de nebuniiii",
    "53": "” Notele ieșiră pe fereastră pe un portativ dezordonat, purtând aroma de ceapă până în nările fragilului heruvim Foamea îl lovise pe proaspătul roșcat Imaginea din sufrageria domnului Popa îl convinse pe tânăr că abstinenţa își are rosturile ei și mai ales că misiunea lui se încheiase pentru azi Așa că se ridică din pătrunjelul ofilit și porni clătinându-se în căutarea unei surse de hrană trupească \n* – Bun whisky! Nea Ovidiu nu băuse whisky în viaţa lui, da-i promisese băiatul că-i aduce din America Auzise el că whisky-ul are gust de ploșniţă, da ăsta era bun, avea gust de apă de gură și o aromă parcă de trandafiri Mișu nu bea whisky, că era în timpul serviciului – Și zi, nea Ovidiu, îţi place? Păi mai ia un păhărel – Mai iau, mai iau L-ai cunoscut pe băiatu meu? – Nu l-am cunoscut",
    "54": " Am vrut să-l rog ceva când am auzit că pleacă-n America, să-mi zică și mie cum sunt condiţiile acolo la bar, dacă se plătește bine, mă rog, din astea – Da Și nu l-ai rugat – Nu, că a plecat mai repede – Da, a avut o ocazie cu vaporul – E, lasă, nea Ovidiu, că așa-i viaţa, ce să-i faci! – Mă-sa i-a zis că ce ocazie e asta, cu circul, miroase urât cu toate animalele alea pe vapor, își murdărește hainele, ajunge-n America ca ultimu ţigan – Lasă, mai ia un păhărel – Iau, iau Da el a zis că cică animalele sunt mai curate ca oamenii Globul de ambalaje de ciocolată chinezească se învârti ușor, și nu din cauza Marianei, care făcea varză călită în bucătăria MaxiBarului Ei nu vindeau mâncare, dar trebuia să mănânce și ei ceva și li se mai făcea rău la elevii ăia, Mariana știa să aibă grijă de un mahmur, le mai dădea și lor câte o farfurie de varză, să nu bea pe stomacul gol",
    "55": " – S-a supărat pe mă-sa că l-a făcut ţigan și-a plecat așa, fără să-și mai ia ziua bună – Acuma asta e Să fie de sufletul lui, îi mai turnă Mișu un păhărel de whisky – Da n-a avut noroc săracu – L-au mâncat leii? – Aș! Mai rău! L-a prins dresorul că cică făcea mă rog aveau o iapă acolo, la dresură, drumul era lung, și cică Sorinel al meu da n-am putut să-l dăm în judecată pentru despăgubiri, că Sorinel n-avea acte, săracu L-a omorât cu biciu Globul de ambalaje de ciocolată chinezească îl aprobă discret pe nea Ovidiu, care-și lăsă pălăria pe ceafă și se uită printre lacrimi la eticheta sticlei de whisky Ce i-o fi trebuit și America lui Sorinel, că ţuica noastră-i mai bună? Îi cam venea pe gât whisky-ul, așa, un damf de trandafiri și mentol, și-l usturau ochii",
    "56": " Globul de staniol i se legăna direct în stomac Căută un punct fix să-și regleze șarful Mișu se mișca de colo-colo, ștergând paharele de la bar Aburii de varză dădeau MaxiBarului un aer de Infern Nea Ovidiu găsi în sfârșit un punct de sprijin în două luminiţe dure și vii Ochii lui Zelea îl fixau sever – Măi! Nea Ovidiu se ridică și făcu un pas la dreapta Ochii îl urmăreau Stânga, dreapta, stânga, dreapta Ochii îl urmăreau Înainte stânga, înapoi dreapta Ochii îl urmăreau Nea Ovidiu puse mâna pe sticla de whisky Înainte stânga dreapta – Măi, eu te știu de undeva! Zelea tăcea Nea Ovidiu făcu ochii mari, mai mari ca globul de staniol și mai lucitori și mai mișcători – tânărul care ieși din portret îndreptându-se spre el așa înţepenit, în semiprofil",
    "57": " era Sorinel! Nea Ovidiu ridică sticla de whisky –Sorinele, tată, stai acolo cuminte! Sorinel se apropia cu-n umăr câș, tot în semiprofil Mișu scăpă un pahar pe jos – Nea Ovidiu, lasă sticla jos, nea Ovidiu, că e originală! Nea Ovidiu se zbătea între două lumi Morţii cu morţii și viii cu viii, și nea Ovidiu la mijloc între ei – Mișule, adă-ncoa halterele, c-a venit Sorinel după ele! – Stai cuminte acolo, mai bea un păhărel, că pleacă – Mișule, io-ţi zic, adă halterele că mă omoară! Sorinel nu părea impresionat El aproape că văzuse America, nu se speria așa ușor de-o sticlă de whisky Atâta se oftica, că era din semiprofil și nu prea-l vedea pe ta-su bine, d-apăi să-l pocnească! Nea Ovidiu se gândi că dacă-i mort, geaba-l pocnește, așa că se puse jos și încercă să-l ia la sentiment",
    "58": " – Sorinele, tată, uș de-aci! Lasă-mă, tată-n pace, că ţi-aduce acuma halterele Mișule, adu, dragă, halterele alea, că le-așteaptă Sorinel Lui Mișu nu-i plăceau beţivii, da asta-i meseria, ce să-i faci Și-apoi, ce, în America nu sunt beţivi? Bine c-a lăsat sticla jos Și la urma urmei, ia s-aducă el halterele, să vedem, cum le-o lua Sorinel? \n\nÎn ușa MaxiBarului, heruvimul roșcat urmărea dezgustat un beţiv fascinat de portretul lui Zelea Codreanu, un chelner zdravăn care ducea cu o mână niște haltere impunătoare, iar în dreapta, în bucătărie, aburii de varză care-l purtaseră aici Aburii îi făceau semn exact ca-n Tom și Jerry spre o fată cam vulgară, dar blondă și subţirică Fata se întoarse spre el cu o farfurie Ochii lor se întâlniră și pentru o clipă aburii de varză au încremenit, lăsându-i să se privească, el flămând și ea flămândă",
    "59": " – Cât e o porţie de varză? apucă să mai întrebe Horaţiu, și halterele îl loviră direct în creștet, luându-și zborul pe deasupra Bucureștiului și poate, cine știe, până-n America Na, că Sorinel le luase! \n* Contesa era îngrijorată: heruvimul lipsea A găsit televizorul deschis, încremenit pe Tom cu o tigaie ridicată deasupra unui Jerry îngrozit De câte ori imaginea se mișca puţin străbătută de dunga gri, Contesa se aștepta ca Jerry s-o ia din loc sau măcar Tom să-i dea cu tigaia-n cap, dar asta nu se întâmpla Poţi să oprești în loc viaţa unui om? se gândi Contesa Cine are dreptul să influenţeze destinul unui necunoscut? Filiaţia ei spirituală cu Maica Tereza îi dă oare dreptul să-și asume rolul de deus ex machina? Oare nu e Popa fericit așa cum e? Oare dacă el se transformă, soţia lui nu va fi nefericită? Oare prietenii lui nu-și vor fi pierdut un confesor de neînlocuit? Contesa îl alesese pe Popa pentru că acesta îi salvase viaţa lui Horaţiu",
    "60": " L-a aruncat din faţa tramvaiului atât de prompt, atât de sigur pe sine, încât omul ăsta aparent dezgustător trebuia să aibă undeva, în adâncul adormit al sufletului său, vocaţia unui erou Erou de la eros, își spuse Contesa oprind aparatul video cu un deget de alabastru Erou din dragoste pentru umanitate Și dacă ar renunţa la planul său, dacă l-ar lăsa să-și vadă de viaţa lui amărâtă, n-ar purta ea vina pentru pierzania lui? Maica Tereza ce-ar fi făcut? Deprimată de această dilemă, Contesa se întinse în pat Maică Tereza, luminează-mă cu un vis bun! \n* Globul de staniol căzuse, doborât de zborul halterelor Semn rău, își spuse Mișu, și cu toată nebunia asta cu mortu din America și halterele care zboară Oricum, nu era timpul să-și facă scrupule, Mișu învăţase de când era la școală și se lăsase ademenit de Popa că important e să ai un scop în viaţă, un singur scop, și de ăla să te ţii orice s-ar întâmpla",
    "61": " Așa că deschise casa de bani, luă ce mai rămăsese și-l duse pe nea Ovidiu să-și pună puţin amprentele pe-acolo, că știa că nebunul de Popa are buba la cap cu amprentele, dacă se dusese el la poliţie c-o jucărie cu ţichi – Uite aici, nea Ovidiu, pune mâna aici, să vezi că nu mișcă, e doar un fier, cum să zboare fierul, ă? Cum să zboare halterele? Le-am aruncat eu mai departe! Le-o fi luat cineva, că de hoţi e plină lumea! Atâta-i mai trebuia lui Mișu, scandal cu ziarele! Să vină televiziunile aici, poate chiar și poliţia, să cerceteze cum zboară pe la ei haltere Și l-a pălit și pe schilodul ăla, bine că era Mariana să aibă grijă de el Mișu voia discreţie, liniște Pace cu Mariana, înţelegere cu Popa, azi un bănuţ, mâine doi, mai avea puţin și strângea chiar de avion",
    "62": " Și dup-aia, înainte să plece, o să-i zică și lu madam Popa ce fel de poamă e bărba-su Și lu Mariana lu Mariana o să-i zică și ei că e poponar, poate scapă de ea Mișu era cam îndoit Se plictisise de Mariana și era periculoasă cu sinuciderile ei, nu voia probleme-n America Pe de altă parte, era bine să ai un suflet de român cu tine prin străinătate Of, nicicum nu-i bine – Vezi, nea Ovidiu, că nu zboară? Na, pune mâna și-aici, pe casa de bani! Uite, zboară? – Nu zboară, Mișule – Păi sigur că nu zboară Hai, mai servește un pic de whisky, că-mi ești simpatic! – Da tu l-ai văzut, Mișule? – Pe cine? – Pe Sorinel al meu, l-ai văzut? – Nu l-am văzut, nene, cum să-l văd dacă-i mort? Aici Mișu nu minţea",
    "63": " Nu-l văzuse și pace Dar nici cu halterele nu era lucru curat – Io zic să zicem o rugăciune, nea Ovidiu, te mai liniștești și matale, nu-mi prinde rău nici mie Vrei? – Păi să zicem, Mișule, da ce să zicem? – Păi ce știi? – Nu mai mi-aduc aminte – Bine, stai să mă gândesc Mișu începu să se gândească Tatăl nostru carele ești în ceruri și mai cum? – Nea Ovidiu, deci e Tatăl nostru carele ești în ceruri mai știi mai departe? – Da! – Cum e? – Pâinea nostră cea de toate zilele! – Nu, asta-i mai încolo Da după ceruri, cum mai e? – Nu știu Nu-i nimic, Mișu se mai gândește Nu-i vine-n cap decât… nu, e aiurea! Da la urma urmei de ce să fie aiurea? Ce, Sorin ăla nu plecase în America? – Nea Ovidiu, zici după mine? – Zic",
    "64": " – Bine Zi: Now I lay me down to sleep – Ce-i asta, Mișule? – O rugăciune E din cartea de engleză, e-n englezește, pentru Sorinel – Aha Bine, că el știa engleză Spune-o tu și io-mi fac cruce Mișu se așază în genunchi Nea Ovidiu, aplecat cu fruntea până la masă, împinge mai departe sticla de whisky, să nu-l distragă – Now I lay me down to sleep, I pray to Lord my soul to keep I pray my soul Nu I pray to Lord my soul to keep Cum paște? Pardon Așa: And if I die before I wake, I pray I pray the Lord my soul to take! – Amin! Da ce zice? – Nu știu, că e-n engleză",
    "65": " Mișu, care avea memorie bună, învăţase pe de rost jumătate din Engleza fără profesor pentru copii Acum urma să înveţe și partea în română, că era pe două coloane cartea \n\nÎn cămăruţa în care se trezise a doua oară la viaţă Mariana, acum se trezea a doua oară (azi) la viaţă Horaţiu Cu o fleică rece pe creștetul roșcat (Mariana nu se prinsese că Horaţiu poartă perucă), heruvimul mai avea încă o durere zdravănă și, precum se va vedea mai târziu, un cucui impresionant Stele verzi îl făceau să empatizeze, pentru a doua oară astăzi, cu Tom – Ce s-a întâmplat? – A aruncat beţivul ăla cu halterele Mariana o să vorbească cu Popa să nu-l mai primească pe nea Ovidiu la ei Era periculos Și câtă forţă avea! Păi ăsta te omoară sau te violează cât ai zice pește, te nenorocește pe viaţă",
    "66": " Și unde sunt halterele? Cât de departe putea să le-arunce? O fi venit c-un complice și ăla a fugit cu ele Mariana se simţea din nou urmărită Trase perdeluţele de la geam, astupă gaura cheii și încuie ușa pe dinăuntru Mișu se descurcă, că e bărbat! Sau le-o fi aruncat Mișu? Era mai puternic decât nea Ovidiu Sigur, Mișu le aruncase! Mai bine să-l liniștească pe băiatul ăsta, să nu facă vreo plângere – Uite niște varză călită Carne n-are, da dacă vrei pot să prăjesc fleica aia Horaţiu simţi privirea ei fix unde-l lovise fierul și-și scutură capul, aruncând fleica și peruca și eliberându-și cârlionţii blonzi – Nu, mulţumesc Ţin post – Serios? Păi suntem în octombrie, ce post e acum? trase Mariana cu ochiul la calendarul ortodox pe care pusese farfuria (Și ce credincios o fi ăsta, cu perucă? O fi din vreo sectă? Da prea e frumușel",
    "67": ") – A, nu, e autoimpus Adică ţin așa, pentru mine, să devin mai bun – Ce frumos! E tare nobil din partea ta Mai vrei sare? – Nu, e foarte gustos – Mulţumesc Ești de la Martorii lui Iehova? – Nu, spuse Horaţiu surprins, cu varza nemestecată Nu Simţea ceva moale și parfumat între limbă și cerul gurii – Stai! Nu mesteca! Deschide gura! Horaţiu deschise gura O bucăţică mică-mică-mică de slănină afumată adunase pe limba lui o adevărată cascadă de salivă – Am uitat de slănină! Mariana își introduse degetele în gura lui Horaţiu, atingându-i ușor limba Pe el îl gâdilară plăcut obrajii, ca atunci când bea vin roșu Mariana mâncă delicat slăninuţa – Gata Nu te-ai spurcat Horaţiu ar fi vrut să se spurce – Deci nu umbli cu broșuri cu Viaţa de Apoi? Mariana zâmbi gândului că azi era cât pe ce să vadă cu ochii ei viaţa de apoi",
    "68": " – Nu – Atunci ești student? – Într-un fel Aha Într-un fel era mai bine decât deloc Mariana dăduse și ea la Liceul de Coregrafie, da n-au primit-o, că nu făcuse balet Lasă, că-n America toată lumea are o șansă, și fără pile – Bine La noi aici vin mulţi studenţi și elevi – Și pleacă cu cucuie – Nu A fost un accident Hotărât lucru, accidentele îl urmăreau pe Horaţiu de la o vreme Dar aici îi era în sfârșit cald și bine Și blonda asta puţin vulgară putea fi un alter ego al Contesei Coincidenţele fuseseră atât de dure astăzi cu el, încât era convins că merită și o surpriză plăcută Și ce, Maria Magdalena nu fusese o femeie simplă? Contesa îi recomandase cu căldură lectura Codului lui da Vinci, convinsă că Horaţiu se va lămuri, o dată pentru totdeauna, de rolul suprem pe care îl putea juca o femeie în viaţa omenirii",
    "69": " Dar Horaţiu preferase desenele animate, pentru că numai trăind ca un copil își putea păstra puritatea unuia Deci da, Maria Magdalena fusese, după cum știa heruvimul, o femeie simplă din popor, și chiar una foarte păcătoasă Mai păcătoasă decât fata asta, cu siguranţă – Cum te cheamă? – Grigore Mariana Pe tine? – Romeo Momentul de tăcere care urmă răscoli ceva în inima Marianei Horaţiu alias Romeo terminase varza și părea că se simte mai bine Ce fel de conversaţie puteau ei să poarte? Ce putea ea să-i spună unui student? L-ar fi întrebat dacă vrea o bere, la capitolul ăsta Mariana ar fi impresionat orice bărbat, dar și-a adus aminte că el postește Pentru o discuţie teologică nu era pregătită, știa doar când e Sfânta Maria Mare (de aia mică își amintea întotdeauna prea târziu) și mergea la biserică numai de Înviere, sărbătoare care-i plăcea în mod deosebit pentru că-și cumpăra pantofi",
    "70": " Horaţiu picotea mulţumit Mâncase în sfârșit Era pregătit pentru mare călătorie în vis, pentru marea uniune spirituală cu Contesa Contesa încercase de mai multe ori să-l iniţieze în tainele telepatiei, îl forţase să doarmă lângă ea, apoi îl trezea brusc cu apă rece și-l punea să-i povestească visele Horaţiu minţea că nu visase nimic și rămânea în pat până când anumite semne ale viselor și tinereţii lui păcătoase dispăreau Acum însă era suficient de obosit pentru un vis adevărat Horaţiu mai avu putere să se uite la ceasul lui: Tom era crucificat la 1445 Contesa sigur dormea Așteaptă-mă, Contesă! Mariana descuie dezamăgită ușa La urma urmei Mișu n-o fi fiind el student, dar e puternic și o duce în America – Dis iz dă bigining ov ă biutiful frendșip, repeta cuminte nea Ovidiu în braţele lui Mișu \n* În micul apartament de la parter, fotografia de nuntă a soţilor Popa căzuse din nou într-o parte",
    "71": " Cei doi miri priveau uimiţi în sus spre o lună mereu ascunsă de cimentul care scăpase de geanta domnului Popa De fapt, ascunsă mai ales de faptul că era ora 1445 Dedesubt, domnul Popa regreta că nu mai e șampanie Trecuseră zece ani de când doamna Popa nu-l mai lăsase să fumeze în pat și evenimentul trebuia sărbătorit Asta îi spusese el doamnei Popa ca să mai aducă o sticlă de la butic De fapt el voia să înece în șampanie această zi, tot ce văzuse, auzise și făcuse în propria lui casă Cuprinsă de o vervă de zile mari, doamna Popa se juca cu o șuviţă de păr rar care sclipea mov și argintiu, amânând momentul despărţirii, fie ea și pentru cinci minute – Cred că o să mă vopsesc blondă Ce zici, mi-ar sta bine? – Da – Ca Mariana",
    "72": " Îţi place de Mariana? îi dădu ea un cot cochet, care trimise ţigara direct într-o frunză galbenă a tapetului – Lasă, nu-i nimic – Mă duc să caut tapet! încercă el disperat să scape din urzeala Penelopei Și iau și șampanie Și vopsea de păr! – Mai stai – Aș mai bea puţină șampanie, maaami – De când nu mi-ai mai zis „mami”! – De-acum o să-ţi zic mai des, dacă te face fericită Așa cum m-ar face pe mine fericit încă puţină șampanie – Și poate peste nouă luni o să-mi mai zică cineva mami Mă rog, peste nouă luni și un an Fetiţă sau băiat? întinse ea doi pumni plini de pete maronii, în care ascunsese niște cristale magice de la doamna doctor Domnul Popa uitase de ameninţarea domnului doctor",
    "73": " Năvăli la geam după o gură de aer curat și de luciditate – Floricăăă! Băiatul de la chioșcul de vizavi (avea patruzeci și cinci de ani, dar faţă de domnul Popa, care ţinea un MaxiBar, era doar un băiat) se miră să-și vadă clientul acasă la ora asta, purtând un halat mov cu flori descheiat peste burtă – Ce-i? – Adă-ncoa o șampanie Și-o vodcă! Deci doamna Popa nu vorbise-n dodii când zicea că o să fie gravidă și să-i aducă la iarnă căpșuni și măsline și halva! – Hai noroc, dom’ Popa, și să-ţi trăiască! – Cine? – Băiatul, cum, să fie băiat! Domnul Popa își acoperi cu halatul partea care nu se vedea sub geam Vorbele lui Florică sunaseră ca un blestem Casandra ar fi dat orice pentru ura cu care domnul Popa îi închise fereastra-n nas lui Florică \n* Contesa pășea desculţă într-o grădină alb-negru",
    "74": " Mii de heruvimi de bronz o urmau ţinându-i trena, dar nici unul nu era cel adevărat Ea se întoarse și, pentru că nu suporta copiile, pocni din degetele-i de alabastru – heruvimii intrară în pământ Impropriu spus pământ, de fapt căzuseră într-un nor cenușiu, pentru că visul Contesei avea loc, ca de fiecare dată, în Rai – Horaţiuuu! Horaţiuuu! Vocea ei cristalină se lovi de harpa unui înger absent Undeva, pe Pământ, un puști negru de la NASA sări în sus de bucurie – primise în sfârșit semnul că Există Bucuria negrului străbătu pământul ca o reţea fină de mătase, întunecând ochii lui Zelea, care arseră ușa odăiţei în două puncte mici și pătrunseră direct în inima adormitului Horaţiu Acesta auzi chemarea – Aici sunt, Contesă, spuse Horaţiu, făcându-și apariţia printre corzile harpei – Ai reușit! se bucură Contesa și îl luă de mână spre locul ei preferat",
    "75": " O vom întâlni pe Maica Tereza și vom afla dacă e drept sau nu să intervenim în viaţa lui Popa Dacă aici e Raiul, își spuse Horaţiu, atunci cu siguranţă, Doamne, mă auzi: fă să nu fie bine! Fă ca Maica Tereza să n-o lase să mă chinuie în continuare! – Egoistule! Contesa îi auzise gândurile Drumul era lung și destul de plictisitor, având în vedere că Raiul se transformase acum în palatul Contesei Ajunși în faţa micului televizor alb-negru, ea îl legă pe Horaţiu la ochi cu o eșarfă de mătase și-l trase înăuntru Horaţiu primi în cap o tigaie – Tom se dezmorţise în sfârșit și totul începu să se desfășoare, datorită energiei pozitive a Contesei, pe repede-înainte Astfel, Jerry trecu pe sub fusta Contesei – privind o clipă în sus –, apoi se ascunse sub peruca lui Horaţiu, care avea din nou perucă, de data asta una mov",
    "76": " Contesa începu să bată step, apoi lui Tom îi reveni încet culoarea, dar Contesa îl trase repede pe Horaţiu în gaura lui Jerry Erau din nou în Rai Pe un nor alb, Maica Tereza își spunea, pentru a treia oară (ei întârziaseră puţin, cu tot fast forward-ul) sfatul: – Te-am așteptat, Contesă Fiţi bineveniţi Știu frământarea ta: te întrebi dacă este bine sau nu este bine să te amesteci în viaţa lui Popa Ei bine, răspunsul meu este Se auzi o bubuitură puternică și halterele rupseră perdeaua de nori a Raiului, lovindu-l pe Horaţiu în genunchiul drept și aruncând-o pe Contesă în braţele Maicii Tereza Care dispăru \n\nPAGINĂ NOUĂ PE DREAPTA \nPARTEA a II-a \nIată-mă și viitor tată! La cincizeci de ani, cu burtică, chelie, o ciupercă ușor sâcâitoare între degetele de la picioare și câteva antecedente homosexuale, iată-mă viitor tată! Nevastă-mea, sigur, e fericită",
    "77": " N-aș fi crezut că o să reușească Sincer să fiu, mă îndoiam și de mine Personal, cred că mi-a făcut niște vrăji cu nebuna aia de nevasta domnului doctor, am prins-o cum îmi făcea niște cruci mici pe spate – ea zicea că a găsit un purice Ca să mă umilească, adică dacă nu mai stăteam cu ea acasă, nu mai eram îngrijit Acum e în două luni Ea vrea băiat Și eu vreau băiat, mă gândesc că dacă o să fie fată, o să semene cu ea sau în cel mai bun caz cu Mariana În rest, viaţa merge înainte, Mișu își vede de treabă, ne-am mai răcit un pic acum, de când vrea să se-nsoare cu Mariana, dar asta e bine pentru afaceri Și într-un fel, sunt amândoi ca și copiii mei MaxiBarul înflorește Da era bine și dacă eram numai eu cu Mișu… Acum, când barul merge atât de bine… adică, mă rog, e iarnă, era normal să fie așa, am băgat vin fiert, Mișu face whisky non-stop, barul e aproape de liceu, nu văd de ce n-ar merge bine",
    "78": " Bine, un scandal tot n-ar strica, dar blondu ăla și cu Contesa lui au dispărut din peisaj Săraca Contesa mea, ce-i mai plăcea ei zăpada Lasă, că încă nu ninge, ăștia ziceau că poate nu ninge deloc iarna asta, s-a stricat clima, tot, și stratul de ozon s-a subţiat, trăim vremuri interesante, zic ăștia la televizor, vremuri grele Contesa s-ar fi bucurat de copilaș, se juca cu el toată ziua, nici nu ne trebuia babysitter Bine, oricum nu ne trebuie, că nevastă-mea altă treabă n-are, dar între noi fie vorba, aș fi avut mai multă încredere în Contesa Da Păi da E bine, ce să zic Bine că e liniște și bine Mișu e fericit, Mariana e fericită, nevastă-mea e fericită, deci e fericită și doamna doctor și implicit domnul doctor… Toţi sunt fericiţi Asta înseamnă că sunt fericit și eu",
    "79": " Cred că da Ieri am împlinit cincizeci de ani Nimeni nu și-a adus aminte, nimeni nu mi-a zis măcar un “La mulţi ani!”, ceva Contesa și-ar fi adus aminte Dar ei au grijile lor Asta e, viaţa e grea, sunt alături de mine, mă ajută, nu pot să am pretenţia să se gândească numai și numai la mine Amăgit de acest gând, domnul Popa își ridică poalele cămășii de noapte și, scobindu-se în buric, aprinse televizorul – Doamnelor și domnilor, domnișoarelor, asistăm la… e incredibil ce se întâmplă, absolut incredibil! Din direct de la faţa locului… no comment! Statuia Libertăţii arăta așa cum o știa Popa din filme N-o lovise nici un avion, cum se temuse el în prima clipă Atâta că în mâna victorioasă ridicată în sus se odihneau într-un echilibru instabil… halterele lui Mișu! \n* Nunta avea să dureze trei zile și trei nopţi",
    "80": " Nașii erau domnul și doamna Popa Așa se gândise Mișu, că astfel va lăsa în urmă tot capitolul burlăciei lui zbuciumate și va adormi eventualele bănuieli ale lui Popa privind lipsa din ce în ce mai pregnantă din casa de bani În plus, banii pe care-i va primi la nuntă erau modul cel mai sigur și mai rapid de a ajunge cât mai curând în America Mișu nu mai suporta ţara asta! \n\nMariana era fericită Își căuta rochie de mireasă, de mână cu doamna Popa – Mi-ar plăcea să fie roșie – Ei cum, dragă, să fie roșie, unde ai mai văzut tu rochie roșie de mireasă? Bine, e drept că nici fată mare nu mai ești, să pui alb pe tine… – Nu mai sunt fată mare, dar încă sunt tânără și frumoasă Și n-am fost decât a lui Mișu Aici doamna Popa se uită cu ochi mici la Mariana",
    "81": " Fufa asta tânără credea că ea s-a născut azi-ieri! Da nu mai contează, bine că s-a terminat, că se mărită cu Mișu De-acuma o să-l lase în pace pe bărba-su În sfârșit norocul îi surâdea Intrase într-o zodie bună, avusese dreptate doamna doctor Și fătuca asta oricum n-avea nici o vină, poate o ajuta și pe ea Sfânta să aibă viaţă bună cu Mișu, că zgârcitul de bărba-su îi dădea numai trei milioane pe lună, săraca! La rândul ei, Mariana se întreba dacă baba știe ceva de Mișu și Popa La urma urmei erau în aceeași tabără Atâta că ea era tânără, frumoasă, viaţa abia începea pentru ea De fapt și baba, aștepta un copil, era un mare curaj la vârsta asta și cu un zgârcit ca Popa… Că ei îi dădea numa trei milioane pe lună era cum era, da nici nevastă-sa nu părea îmbrăcată mai bine",
    "82": " Săraca! Cuprinse de o afinitate reciprocă, bruscă și simultană, cele două femei se îmbrăţișară în mijlocul magazinului cu rochii de mireasă – Care-ţi place? Marianei îi plăcea una cu paiete și trenă lungă Doamna Popa scoase cu nonșalanţă un portofel cu o chinezoaică zâmbitoare cu și fără costum de baie și achită rochia pe loc – Lasă, că o să-l nășești și tu pe Șerbănică al meu \n\nȘerbănică se dovedi a fi Roxănica Domnul și doamna Popa, ca doi bunicuţi timizi, priveau gâgâlicea de pe ecranul ecografului Ăsta era rodul dragostei lor târzii Adică asta – O să-i zicem Roxana Ce zici, Costică? – Ce să zic? – Roxana îţi place? – Îmi place, mami, îmi place Atâta-i trebuia, să nu-i placă! \n* – Mișule, ce-ai făcut cu halterele de la nea Ovidiu? – Nu știu, le-am pierdut – Cred că le-am văzut la televizor, îndrăzni domnul Popa, cu riscul să se facă de râs",
    "83": " Le ţinea Statuia Libertăţii – Păi eu știu numai că le-am aruncat o dată tare, mă rugase nea Ovidiu… Și dup-aia nu le-am mai văzut – Cine știe… Auzi, Mișule… – Da – Mariana unde-i? – Cu doamna Popa, la cursuri de gravide A zis că mai bine face și ea acuma, e două bilete la preţ de unul, și că o să-i prindă și ei bine – Bună afacere, nu-i proastă Mariana Și zi așa, Mișule, te-nsori! – Păi da – O să vezi tu că nu-i așa ușor – Cum mi-o fi norocul – Norocul ca norocul, dar femeia trebuie educată! – Ei, lasă, că nu mă știu de ieri cu Mariana – Femeia se schimbă, Mișule O undă de tristeţe străbătu chipul rotofei Femeia se schimbă pe nesimţite, se acrește și se urâţește și vorbește din ce în ce mai mult",
    "84": " Bate fierul cât e cald! – Bine – Ia adă niște whisky d-ăla, să sărbătorim și noi, o dată te-nsori! – Io zic mai bine să bem un vin – Auzi, Mișule, totdeauna am fost curios cum faci tu whisky-ul Ce pui, frate, în el? – Secret – Hai, mă, că doar e barul meu, tre’ să știu ce se întâmplă Dacă vine vreun control? – Lasă, că nu vine Mișu se întoarse c-o ţuică Tot el o făcuse, din prunul din curtea MaxiBarului, ăla pe care întinde Mariana rufele – Hai noroc și să fiţi fericiţi! – Și ţie să-ţi trăiască copilul! Sănătate! Cuvinte nespuse pluteau între ei Două vene de pe fruntea lui Zelea stăteau mai-mai să plesnească de atâta ipocrizie – Și zi așa, Mișule, o să-ţi fiu naș – Orice naș își are nașul! – Așa e",
    "85": " Hai noroc Mai ţii tu minte, Mișule… Mișu ţinea minte bine Așa de bine, că dacă ar mai fi avut halterele alea, i-ar fi dat în cap cu ele lui Popa – Ţin minte, cum să nu – Erai doar un copil Fără mamă, fără tată Și te-am ţinut la școală ca pe copilul meu – Lasă, nu plânge acuma! Popa smârcâi scurt și se șterse la ochi cu poala cămășii, oferindu-i lui Mișu, pentru exact a cincizecea oară de când se cunoșteau, imaginea problemei de la buric – Să nu mă uiţi, Mișule! Când ajungi în America, să nu uiţi ce-am făcut pentru tine – Nu uit, cum să uit – Și ce-o să mai fac – Lasă, c-ai făcut destule! – Că mai pot să fac, acum, până prinzi și tu puţin cheag! – Mulţumesc – Să știi că eu sunt om bun",
    "86": " Domnul Popa era cu garda jos de tot Să fi fost vârsta, să fi fost copilul, să fi fost busuioaca? – Și nimeni nu mă iubește, Mișule, așa cum vă iubesc eu pe voi! – Ei, lasă, că și noi… – Tu știi, Mișule, că alaltăieri a fost ziua mea? – … – Tu știi că am împlinit cincizeci de ani și nimeni nu mi-a zis “La mulţi ani”? – La… – Lasă acuma Asta e, oamenii uită – Îmi pare rău Da puteai și matale să zici… – Mișule! Strânge-mă-n braţe, Mișule! Mișu îl strânse în braţe Parcă îi era și puţin milă de omul ăsta pe care, într-adevăr, nimeni nu-l iubea – Mai tare, Mișule, că sunt trist și singur! Fucking shit! (Mișu mai avansase cu engleza) Iar îi e milă de babalâcul ăsta penibil! – Cântă-mi ceva, Mișule! – Mary had a little lamb… – În românește, Mișule, să nu uiţi că ești român! – Păi… Ce să… Nu știu, nu-mi vine nimic acum",
    "87": " \n\nPrimii fulgi de zăpadă începură să cadă în curtea MaxiBarului Contesa ar fi fost fericită Mișu se gândea la Mariana, care undeva departe, la capătul tramvaiului, cu o pernă sub bluză, privea fulgii de zăpadă de pe salteluţa de exerciţii și se gîndea la rochia albă cu paiete O nouă iarnă se așternea peste București O iarnă în care cei singuri vor fi și mai singuri, iar cei fericiţi vor fi și mai fericiţi Și Mișu, fericit, îi oferi o ultimă după-amiază de dragoste lui Popa \n* La biserică totul fusese în regulă Domnul Popa, emoţionat, cu părul pieptănat peste chelie, o călcase pe picior pe mireasă, care înjură zdravăn exact când preotul se pregătea să înceapă slujba În rest, rochia miresei a fost la mare înălţime Ca și a nașei, care era portocalie, din supraelastic, bine întinsă peste burta de cinci luni și două halvale pe zi",
    "88": " La nuntă au venit puţini invitaţi: câţiva colegi de școală de-ai lui Mișu, Marcela, prietena cea mai bună a Marianei, câţiva clienţi permanenţi ai MaxiBarului, între care și nea Ovidiu, care a pupat întruna icoanele, bolborosind ceva de Sorinel și de haltere, și nașii plus domnul și doamna doctor Mișu, cu un trandafir roșu la butonieră, era cam mâhnit: slabe speranţe să scoată bani suficienţi de America Poate la masă să mai vină cineva Era 1 Martie și buchetul de nuntă era cel mai frumos mărţișor pe care-l primise Mariana vreodată Se despărţi cu greu de el, dar trebuia să-l arunce Înţelegerea fusese ca, atunci când Mariana aruncă buchetul, toţi să se dea la o parte prefăcându-se speriaţi și buchetul să aterizeze în braţele Marcelei, o fată cu inimă mare, dar fără noroc în viaţă Totul decurse conform planului, numai că Marcela, suflet mare, îl consola pe nea Ovidiu, amândoi îngenuncheaţi în faţa icoanei Cuvioasei Paraschiva",
    "89": " – Lasă, nea Ovidiu, uită-te și matale la domnu Popa ce noroc la vârsta lui, poate-ţi mai dă și ţie Cuvioasa un fecior! Nea Ovidiu se uită neîncrezător în ochii Cuvioasei Între timp, buchetul zbură, odată cu norocul, pe deasupra capului Marcelei, aterizând în braţele unui tânăr brunet cu ochelari de soare, care cumpăra sfios niște lumânări Pentru o clipă, Mariana avu o presimţire sumbră văzându-l pe tânăr, dar ochii lui Mișu erau atât de mâhnţi de mâhnirea ei, încât mireasa își reveni pe dată Lăsându-l pe tânăr îmbujorat ca trandafirul lui Mișu, se îndreptară cu toţii fericiţi spre MaxiBar \n* MaxiBarul era decorat cu globuri de la Crăciun, ghirlande de hârtie creponată și acuarele de-ale Marcelei O masă lungă era aranjată lângă perete, lăsând în mijlocul barului un mic spaţiu pentru dans, deasupra căruia strălucea recondiţionat globul din ambalaje de ciocolată chinezească Până și Zelea avea un aer sărbătoresc",
    "90": " Sau, în orice caz, ușor vesel Pentru această ocazie Mișu cumpărase whisky adevărat, privindu-l ca pe o investiţie: sticlele erau, cu siguranţă, reciclabile În capul mesei, domnul Popa se trăgea emoţionat de papion: urma discursul nașului Mândră, doamna Popa sorbi cu zgomot din paharul cu whisky, ca să atragă atenţia asupra soţului ei O atrase: – Doamnelor și domnilor prieteni și prieteni! În fine, Mișu adică Mariana și Mișu! începu domnul Popa, cu glasul înecat de emoţie – Bea un pic! îl invită soţia lui – Lasă, dragă, că-mi trece Dragii mei În primul și în primul rând, bine-aţi venit la MaxiBar! Astăzi este o zi deosebită, în care asistăm de fapt am asistat și mai asistăm încă la nunta lui Mișu cu Mariana",
    "91": " Pe Mișu îl cunosc mai bine Adică și pe Mariana o cunosc! Nu la fel de bine, dar în sfârșit îi cunosc pe amândoi foarte bine, sunt angajaţii mei Nu angajaţii, sunt prietenii mei și copiii mei! Iar eu sunt acum nașul lor Firește, nu singur, ci împreună cu soţia mea, aici de faţă, care este însărcinată De fapt se vede Adică știţi cu toţii! Așa că noi le dorim mirilor să fie fericiţi, să se iubească, să facă repede copii adică nu că la bătrâneţe n-ar fi bine e foarte bine să aibă o căsnicie fericită ca a noastră să să ridicăm un pahar de whisky în sănătatea lor, Mișu e un maestru la făcut whisky dar ăsta e cumpărat",
    "92": " să ridicăm un pahar M-am emoţionat! Mariana era în pragul plânsului, era cea mai urâtă nuntă la care fusese vreodată Până și Marcela era încurcată și nu găsea un cuvânt de alinare Domnul Popa se uită cu frică în ochii soţiei și găsi repede soluţia – Ce mai încoace și încolo, să intre darul nașilor! Era rândul lui Mișu să plângă: darul era un tort Frumos, de ciocolată, măricel, cu mirele și mireasa pe el, dar un tort Ţinându-se de mână cu emoţia tristeţii, mirii tăiară tortul în aplauzele nepăsătoarei audienţe Se uitară unul la altul, cu ochii în lacrimi de dezamăgire, în timp ce doamna Popa, la al patrulea pahar de whisky original, începuse să fredoneze nelipsita Căsuţa noastră, acompaniată în canon de doamna doctor Domnul Popa, jenat de prestaţia slabă din timpul discursului, îl antrenă pe doctor într-o discuţie despre evoluţia ciupercii de la picior, cu materialul didactic pe masă",
    "93": " Totul se fâsâise Până și Marcela, cu tot sufletul ei mare, începuse să-și strângă acuarelele de pe pereţi, cu gândul să plece acasă În toată graba, era cât pe ce să ia și portretul lui Zelea, numai că nea Ovidiu, până atunci invizibil, izbucni din colţișorul lui: – ’tu-ţi mama ta astăzi și mâine, lasă-l pe Sorinel acolo că te fac praf, praf te fac! Și ridică sticla de whisky Auzind chiuitura de nuntă (crezură ei) pe care o scoase nea Ovidiu, prietenii lui Mișu, ieșiţi afară la o ţigară ca pe vremuri în curtea școlii, intrară discret: era timpul să fure mireasa Nici nu se putea un moment mai bun: Mișu o ţinea în braţe pe Marcela, care îi trăgea în cap lui Popa cu acuarela ei preferată, Biserica Neagră, pictată după un goblen, pentru că Marcela nu fusese în viaţa ei la Brașov",
    "94": " Cei patru tineri nu-l observară la început pe brunetul cu ochelari de soare care li se alăturase O fi Titi, tocilarul, s-au gândit când l-au remarcat, și cum nimeni nu voia să se compromită vorbind cu el, Horaţiu putu să opereze în voie Astfel, în timp ce Mișu, Marcela și Ovidiu se luptau în colţul lor, doamnele cântau cu foc și domnul doctor îi scria o reţetă lui Popa, cei patru tineri o furau pe Mariana, iar Horaţiu îl fura pe domnul Popa, folosind o batistă cu formol pregătită de acasă Mariana simţise de la bun început că ceva nu e în regulă, că o să se întâmple o nenorocire, și începu să ţipe ca din gură de șarpe Mișu, cu Marcela furioasă-n braţe, începu să alerge pe străzile Bucureștiului după cei patru Numai că Marcela era grea și se zbătea, și ăia erau patru, o duceau ușor pe Mariana",
    "95": " Lasă s-o răscumpere Popa, că de-aia-i naș, și-așa n-a făcut nici un cadou, măcar mireasa s-o plătească Și se întoarse încet alături de Marcela, gândindu-se cu melancolie la casa de bani La MaxiBar, în afară de nea Ovidiu care se tăiase cu cioburile sticlei originale și pupa de zor portretul plin de sânge al lui Zelea, lucrurile erau liniștite Adică doamnele cântau, doctorul scria reţeta și domnul Popa domnul Popa nu era de găsit S-o fi dus după mireasă, își spuseră ei, începând să aștepte \n\nÎntre timp, domnul Popa gonea nesimţitor pe o motocicletă închiriată de Horaţiu special în acest scop Trecuseră cinci luni în van și Maica Tereza nu-i luminase deloc Horaţiu se hotărâse să accelereze lucrurile: Contesa mai avea șapte luni ca să-și îndeplinească planul Atât îi mai putea acorda heruvimul din viaţa lui Gonind furios, în parte din cauza nervilor întinși la maximum, în parte din cauza faptului că nu știa să conducă o motocicletă, și în cea mai mare parte din cauza ochelarilor de soare fumurii, Horaţiu intră cu motocicleta în primul McDonald’s",
    "96": " \n\nPoliţia apăru destul de repede la MaxiBar Coincidenţa făcea că, exact acum, după cinci luni, rezultatele cercetărilor în legătură cu amprentele de pe yo-yo erau gata – Domnul Popa? întrebă comisarul Gabrielescu, bucuros că nimerise tocmai la o nuntă – Doamna Popa! sughiţă aceasta, pregătită să apere onoarea soţului dacă ar fi fost cazul – În legătură cu cazul de răpire – Răpire?! Nuntașii nu știau la ce să gândească mai întâi: la Mariana, care era încă răpită de derbedeii ăia pe care nici Mișu nu-i mai știa destul de bine? La Popa, care dispăruse brusc? La Marcela, care plecase pe jos cu braţele pline de tablouri, deși ei insistaseră să-i cheme un taxi? – Da, de acum cinci luni, spuse comisarul, scoţînd victorios yo-yo-ul Amprentele găsite dar unde este domnul Popa? – A plecat să răscumpere mireasa, spuse Mișu, turnându-i un pahar de whisky",
    "97": " Serviţi, că mă însor! – Casă de piatră și să fie într-un ceas bun Numai ca să ciocnim, că sunt în timpul serviciului Ocazia era formidabilă pentru Mișu: nea Ovidiu arăta suficient de vinovat, așa, plin de sânge, și s-ar fi putut face o mică cercetare în privinţa lipsurilor din casa de bani Îl trase pe comisar în spatele tejghelei – Lăsaţi, că aia cu răpirea a fost așa domnul Popa a inventat-o ca să adică nu să vă inducă în eroare, dar cazul e mult, mult mai generos și mai concret în același timp: e vorba despre furt – Furt? Gabrielescu nu sperase așa un succes Venise și el să se mai dezmorţească, nu credea în treaba cu răpirea, dar era o zi moartă, răscolise în dosare și spera să prindă și el un mărţișor pentru nevastă-sa de la nebunul cu răpirea",
    "98": " – Domnul de acolo – Mișu îl indică pe fanaticul legionar plin de sânge – nu numai că este un scandalagiu alcoolic și că ne-a stricat nunta agresând o tânără artistă, dar am serioase bănuieli că ar fi extras sume importante de bani Mișu, se recomandă el, administratorul barului și finul patronului, domnul Popa Eu zic să prelevaţi amprentele de pe această casă de bani, ne lipsesc trei mii trei mii nouă sute nouăzeci și nouă de euro! \n* În faţa McDonald’s-ului, o mulţime de oameni priveau cu gura căscată motocicleta intrată în geam printre două tarabe cu mărţișoare Pe jos zăcea un tânăr blond cu o perucă brunetă care-i alunecase într-o parte și cu o lentilă spartă la ochelarii de soare fumurii – părea inconștient Coliziunea nu fusese gravă, dar se pare că, blocul fiind destul de vechi, se zguduiseră pereţii și îi căzuse în cap un borcan mare de murături pus la răcit pe un geam de la etajul doi",
    "99": " În spate, încă pe motocicletă, un domn gras cu chelie, îmbrăcat în haine de nuntă, sforăia regulat Oamenii șovăiau – să-i miște de-acolo? Poate aveau hemoragie internă Grasul mirosea a băutură După câteva judecăţi privind alcoolul la volan și interzicerea motocicletelor în București, mai ales noaptea, oamenii începură să dezbată dacă să cheme mai întâi salvarea, poliţia, televiziunea sau pompierii O doamnă mai slabă de înger leșină și un aurolac începu să ţipe ceva despre pedofili și sfârșitul lumii În toată această învălmășeală, o călugăriţă bătrână își făcu loc, cu demnitate, prin mulţime – Maica Tereza! ţipă bătrânica de la etajul doi, scăpând cel de-al doilea borcan de murături tot în creștetul lui Horaţiu Brusc, un aparat de fotografiat apăru de la o masă plină cu cheeseburger-i, și flash-ul înregistră teribila imagine: Maica Tereza îl urcă pe Horaţiu în braţele lui Popa și, suflecându-și veșmântul, se sui pe motocicletă, demarând în trombă",
    "100": " – Minune! Minune! Aurolacul reuși să apuce un pantof al Maicii, întorcându-se victorios Minune! Atingeţi papucul Maicii! Atingeţi minunea de 1 Martie! \n* Nea Ovidiu nu avusese în viaţa lui un an atât de nenorocit Întâi îi plecase băiatul în America Apoi îi murise Se apucase de băutură Se certase cu nevasta Fusese terorizat de strigoiul lui Sorinel Iar acum, plin de sânge, era dus la secţie pentru furt calificat Și doamna Popa îi smulsese în ultima clipă portretul din braţe, strigând că era portretul moștenit de ta-su De parcă ta-su avusese unde să-l cunoască pe Sorinel! Hotărât lucru, oamenii sunt răi! Și peste toate, un acces violent de sughiţ îl împiedica să spună rugăciunea pe care o învăţase de la Mișu \n* Contesa fu trezită din somnul ritualic de o bubuitură puternică Fereastra deschisă lăsa să intre un frig care-i îngheţa sufletul",
    "101": " Pe jos, heruvimul ei părea întors din Iad, după lupta cu mii de diavoli Iar lângă el, Popa, sforăind cu nevinovăţia păcătosului pe care nu-l luminase niciodată nimeni Ce făcuse Horaţiu? Ce grozăvii se întâmplaseră afară, dincolo de pacea Palatului? Cum ajunseseră cei doi aici, în această stare? Își sacrificase heruvimul viaţa pentru acest năpăstuit? Ce trebuia să facă ea acum? Inima ei nu bătuse niciodată atât de tare Și cum l-ar putea salva, de fapt, pe Popa? Avea ea dreptul? Primise ea vreun răspuns? Nu, Contesa nu primise nici un răspuns Misionariatul era vocaţia ei de când era copilă Dar poţi să fii un adevărat misionar de aici, dintre pereţii fortăreţei tale? Oare nu trebuie să te amesteci cu vulgul, să cunoști durerea și mizeria, să-i cunoști pe acești oameni în mediul lor de viaţă? Și dacă mai tare greșea încercând să facă bine? Dar realitatea era atât de rece, încât până și Contesa se trezi",
    "102": " Omul acesta își va reveni în curând și ea nici nu apucase să se pieptene! Alergă la oglinda de cristal și părul ei lung, mătăsos, nerușinat de bogat, începu să se unduiască aruncând scânteieri de stele în nările păroase ale lui Popa Iar aici? își spuse el, încercând să-și aducă aminte ultimele evenimente Era la nunta lui Mișu Și acum, nu se știe cum, nimerise din nou la nebunii ăștia De ce iubim femeile? îi trecu prin cap lui Popa privind coama blondă, dar gândul îi trecu repede și el se ridică șovăielnic în picioare, aproape călcându-l pe blond – Iar tu! strigă Popa furios Contesa aproape că scăpă pieptănul de abanos Iar m-aţi răpit, drogaţilor! Și pentru că drogatul plin de murături nu se trezea, Contesa fu nevoită să-l înfrunte singură – Domnule Popa – A-ha! Știţi cum mă cheamă! Vreţi să cereţi răscumpărare, nu-i așa? Ei bine, v-aţi greșit mireasa! – Domnule Popa",
    "103": " vreau să vă ajut să deveniţi un om mai bun – Sunt foarte bun și singur, mulţumesc! Trebuie să plec acasă! Mă așteaptă la nuntă, nevastă-mea e gravidă Vă rog să nu mă obligaţi să folosesc forţa fizică! Nu, Contesa nu voia ca el să folosească forţa fizică – Vă rog să mă iertaţi! Mărgăritare de lacrimi începură să-i curgă pe obrajii palizi După întâlnirea nepregătită de data trecută, Contesa își petrecuse clipele de trezie din ultimele cinci luni visând la următoarea întâlnire cu Popa Ea va purta rochia albă cu perle Domnul Popa se va târî în genunchi, căutând să-i sărute picioarele desculţe, cu unghii sidefii Ea se va retrage demn și îi va spune să se ridice El nu se va ridica Ea îl va ruga să se ridice totuși El va plânge și va cerși salvare",
    "104": " Și ea îi va spune: Cu ajutorul Maicii Tereza și al credinţei și al umilinţei, vom face tot ce se poate! Așa își închipuise Contesa Pentru asta era pregătită Și acum acum voia doar să doarmă, să plângă și să uite – Voiam să vă ajut Să vă salvez Să scot la lumină omul sensibil care sunteţi Am greșit! Căzând în genunchi, Contesa se târî, cu privirea-n pământ, până la ușa mare sculptată, și o deschise redându-i lui Popa libertatea de a nu fi salvat De ce iubim femeile? îl opri din nou gândul pe eliberat Și încă un gând: Popa își amintise brusc de mica lui depresie De faptul că nimeni nu-l iubește De nunta lui Mișu cu altă cu Mariana De egoismul și lăcomia și vorbăria neveste-sii",
    "105": " Femeia asta frumoasă nu voia să-i fure nimic Poababil că era nebună, dar era cea mai frumoasă fiinţă pe care o văzuse în viaţa lui Iar drogatul părea inofensiv O mică aventură îl va scoate pe domnul Popa din monotonia căminului său târziu și în plus le va da niște emoţii ingraţilor de acasă Ia să vedem, o să-i simtă lipsa? Fără bani, poate că-i lovește realitatea și-și aduc aminte când e ziua lui Și, nu în ultimul rând, o dispariţie e un eveniment important, publicitate serioasă E mai bine decât să fii homosexual Când se va întoarce acasă, exact atunci când va dori el, MaxiBarul va fi o mină de aur – Staţi! Accept Accept să devin un om mai bun \n* – La drum lung, un pericol mare și o femeie frumoasă – O femeie! Tocmai acum, când scăpase de Mariana, doamna Popa nu era pregătită pentru o astfel de veste",
    "106": " Dar doamna doctor nu greșise niciodată \n\nDupă arestarea lui nea Ovidiu, Mariana se întorsese singură la nuntă Cuprinsă de presimţiri sumbre, ţipase și se zbătuse, atrâgând atenţia trecătorilor Așa că băieţilor li se cam luase și de nuntă și de furat mireasa Au intrat în prima crâșmă, lăsând-o pe Mariana să se întoarcă pe jos, în rochie de mireasă și sandale albe cu toc cui, la MaxiBar Aici toţi se așteptau ca ea să vină cu Popa Nu, ea nu-l văzuse pe Popa Mișu se mai înveselise totuși – rezolvase problema cu banii MaxiBarului, cât despre Popa, treaba lui Cu atât mai bine dacă nu se mai întorcea niciodată Atâta că nu strânsese nici un ban la nuntă și se-ncurcase degeaba cu Mariana Acum trebuia s-o ia cu el în America Doamna Popa realiză târziu ce s-a întâmplat",
    "107": " După ce sărise ca o leoaică să scape portretul lui Zelea, amintire de familie, i se făcuse puţin rău de la băutură Și nici n-avea voie să bea, că era gravidă Așa că se întinse în odăiţa din spate să-și vină în fire Când se trezi a doua zi dimineaţă, în patul în care însurăţeii petrecuseră de nevoie noaptea nunţii (erau prea ameţiţi ca să mai ajungă acasă la mire), doamna Popa află de la un Mișu energic și nud că domnul Popa dispăruse \n– Cum să plece el așa, în condiţia în care sunt? Doamna doctor nu știa ce să răspundă Se gândea, mângâindu-și mustaţa, că dacă ar fi ea în situaţia asta delicată, Anna Karenina ar păli în uitare Vedea deja pe prima pagină a ziarelor: „Doamna doctor s-a împușcat în cap, trădată și nefericită” Ce să-i spună ea prietenei ei? Doamna Popa n-avea cultură și nici fior tragic",
    "108": " N-ar fi înţeles nimic din tainiţa întunecată a sufletului doamnei doctor – Eu zic să vedem ce zic și cărţile, m-oi fi înșelat, era și cam slabă cafeaua, n-avea zaţ bun de ghicit În timp ce doamna doctor își mișca fundul tragic spre sertarul cu cărţi de joc, doamna Popa dădu televizorul mai tare Reclamă Telenovelă Nu, doamna Popa nu suporta nici o altă dramă Reclamă Agricultura pentru toţi Reclamă Nea Ovidiu Nea Ovidiu! La televizor era nea Ovidiu, ras și pieptănat frumos, în uniforma de deţinut – Da, și halterele erau ale lui Sorinel, îi spunea nea Ovidiu unei domnișoare care traducea totul în engleză unui domn elegant cu un costum impecabil Pe burtieră scria „Will Smith, agent FBI” Doamna Popa scăpă pe jos cana cu semne rele Ia uite, măcar un pic de noroc",
    "109": " – Will întreabă dacă Sorinel era înscris în vreo mișcare politică – Nu, nu era Era creștin, ca mine, a plecat să se căpătuiască în America – Și halterele? – Păi după ce a murit, s-a întors după haltere și Mișu le-a aruncat tare după el, cred că așa a fost, că Mișu zice că halterele nu zboară – Domnule Ovidiu, credeţi că Mișu ar fi putut avea forţa necesară pentru a arunca halterele până la Statuia Libertăţii? – Știu și eu? se scărpină nea Ovidiu în capul chel Io știu numai că halterele nu zboară – Vă mulţumim, domnule Ovidiu! – Și să-i spuneţi lui domnu din America că io n-am furat nimic – Mai târziu, zâmbi doamna cu un șirag de porţelan Acum să ascultăm părerea unui agent FBI, în premieră la o televiziune româ",
    "110": " – Nu sunt vinovat! se revoltă Ovidiu Spuneţi-i că nu sunt vinovat! Și văzând că doamna nu catadicsea să traducă, nea Ovidiu îi spuse singur: If I die before I wake nu sunt vinovat! Nicht! Nein vinovat! No! Eu nu furat, striga el în urechea americană Niet hoţ! Will Smith zâmbi larg la cameră And if I die before I wake Să fie asta o ameninţare subtilă, un mesaj de alarmă la adresa Statelor Unite și a democraţiei? Copiii lui să fie în primejdie acasă? Era noapte în SUA And if I die before I wake Ce fel de nenorocire s-ar putea abate atât de repede peste ţara lui? Halterele erau un simbol, erau ele o aluzie la puterea colosului, puterea Libertăţii, care trebuia redovedită? Will Smith nu venise pregătit pentru atâta responsabilitate",
    "111": " Ce surprize îl mai așteptau în ţara asta mică, de care nici nu auzise până acum? \n* Ce nenorociri mai aveau să vină? Mariana știuse dintotdeauna că o să se întâmple ceva rău! Mai bine murea atunci, când a încercat să se sinucidă! Într-un fel nu era nici foarte-foarte rău, i se împlinise visul, era mireasă Îl iubea pe Mișu Vor pleca în America Dar cu ce bani? Și ce era toată povestea asta cu dispariţia lui Popa? Popa era un zgârcit, ce-i drept Săraca doamna Popa, numai ea știa în ce lipsuri trăiește Și Popa întotdeauna îl trăsese pe Mișu în jos Până și ciuperca de la picior, pe care în curând cu siguranţă o s-o ia și ea, tot de la Popa o avea Mișu! Popa era un om rău Dar dacă următoarea ţintă a răpitorilor era ea? Sau, mai rău, Mișu? Strângându-și proaspătul bărbat în braţe, Mariana se gândi că o să-l protejeze cu preţul vieţii ei",
    "112": " Dragostea i-a dat curaj Nu, n-o să se întâmple nimic rău! Era prima dată, după mult timp, când MaxiBarul era închis noaptea Nu că în general ar fi fost foarte aglomerat, dar așa era obiceiul, îi era frică lui Popa să nu piardă vreun ban Acum, Mariana îl rugase pe Mișu să încuie totul și s-o iubească Îi pregătise un număr de striptease Trebuia să fie mereu atrăgătoare, mereu altă femeie pentru bărbatul ei și, în plus, trebuia și să se pregătească pentru America, acolo le va arăta ea ce știu să facă româncele cu inima unui bărbat! Mișu visa cu ochii deschiși la Las Vegas Acolo se hotărâse el să meargă după ce văzuse Casino Mișu nu era prost, nici urât nu era, și cu puţină atenţie, cine știe… Privi la Mariana, care purta din nou costumul roșu cu paiete",
    "113": " Nici ei nu i-ar sta rău cu o blană! Nici unei femei nu i-ar sta rău cu blană! Cu atât mai puţin unei femei mult mai frumoase decât Mariana! Ciocănitul firav din ușă nu-l întrerupse pe Mișu din gândurile sale Mariana în schimb, cu simţurile la pândă, se așteptase la una ca asta – Mișule! șopti ea Mișule, nu te mișca! Au venit după tine! – Cine? – Cred că sunt ăia care l-au răpit pe Popa Poate vor să ne jefuiască Sau să te răpească și pe tine – Fugi de-aici, o fi chiar Popa, se ridică Mișu calm – Mișule, vrei să mă violeze?! Ca măsură de prevedere, Mișu luă totuși mătura Mariana, cu un halat aruncat neglijent peste desuurile roșii, luă la nimereală o tigaie Ciocăniturile se opriseră Mariana își puse urechea la ușă – nimic",
    "114": " Încercă să vadă ceva pe gaura cheii – o astupase tot ea, acum câteva luni, când fusese răpit Popa prima dată Astfel, Mișu cu mătura, Mariana cu tigaia și aproape indecentă, deschiseră ușa – întuneric Și deodată, zeci de bliţuri îi imortalizară Un microfon apăru direct sub nasul lui Mișu: – Vă urmărește în direct întreaga Americă! Și România! Spuneţi-ne ceva! \n* Cu degetul în borcanul cu miere, domnul Popa privea pe fereastră un București pe care nu-l văzuse niciodată așa Nu reușise să identifice locaţia Palatului și înţelegerea fusese ca, atâta timp cât va rămâne alături de Contesă, să nu iasă deloc, să nu vorbească cu nimeni altcineva, să se rupă cu totul de vechea lui viaţă Popa acceptase Halatul de mătase îi îmbrăţișa plăcut burta O picătură de miere îi alunecă încet pe piept Calm, lux și voluptate, își repeta în gând domnul Popa prima lecţie învăţată de la Contesă",
    "115": " Simţurile îi erau mai adormite ca de obicei Să-i pună ăștia droguri în lapte și miere? Ei, și dacă starea asta de bine e de la drogurile lor, pagubă-n ciuperci! Era timpul să-și uite vechile prejudecăţi Era timpul să devină un om mai bun, dacă liniștea asta și drogul și luxul însemnau să fii un om mai bun – Te-ai trezit? – Da, Contesă Contesa apăru ca o zână de cleștar Mătăsuri reci, acvamarine, pluteau pe pardoseala de marmură, ca și deasupra capului ei Părul însuși părea acvamarin, în timp ce corpul Contesei, deși albastru și departe de privirea bărbatului, părea subţire și gol În jurul gâtului Contesa ţinea o pisică albă cu un safir la propriul gât Colierul colierului – Astăzi vom învăţa, spuse Contesa așezându-se pe marginea patului în care se lăţise Popa, să iubim animalele Sărută pisica, o mângâie ușor sub safir și o lăsă pe pat",
    "116": " Pisica se apropie încet, mirosindu-l superior pe Popa Apoi se întoarse și se tolăni aproape de șoldul cald al Contesei Domnul Popa strănută: avea alergie la pisici – Dar eu iubesc animalele, spuse domnul Popa Am avut și o căţea, o chema… ezită N-ar fi vrut s-o supere pe Contesă din prima zi Dar la urma urmei, o iubise mult pe căţeaua lui, doar nu era să se rușineze cu asta: o chema Contesa! – Ce ciudat… – Da A călcat-o tramvaiul Contesa își aminti brusc ultima imagine pe care o văzuse în Babilon: căţelul strivit de tramvai, căţelul cu numele ei, și bărbatul acela cu p… pro… problema de la buric Îl fulgeră pe Popa cu o privire care avea intensitatea tuturor anilor ei de coșmar Să fie posibil, oare… Era posibil! Ăsta era omul Mai bătrân, mai gras, poate cu o problemă și mai mare la buric, poate… era piatra de încercare pentru Contesă, proba ei de rezistenţă, Purgatoriul",
    "117": " Mutatis mutandis, era ca și cum un pompier ar fi trebuit să salveze un om căzut într-un veceu de ţară intens folosit – Îmi pare rău – A fost singura fiinţă care m-a iubit vreodată Sincer, adică Și nu pe interes – Necondiţionat, își traduse Contesa – Da Necondiţionat În rest, toţi mă iubesc pe interes Și Mișu, mai ales – Mișu? În afară de faptul că îi salvase întâmplător viaţa lui Horaţiu, că avea o soţie gravidă acasă și că singura fiinţă care-l iubise fusese un câine călcat de tramvai, Contesa nu mai știa nimic despre viaţa lui Popa – Da Mișu Administratorul și chelnerul barului meu Copilul meu de suflet Amantul meu ocazional, își alese Popa cu grijă cuvintele Contesa rămase înmărmurită Acest Pygmalion de cleștar nu se așteptase la asemenea lut infect",
    "118": " Să renunţe acum? Să se recunoască înfrântă? Pisica, simţindu-i neliniștea, se desprinse de șoldul ei și se repezi cu ghearele în pulpa domnului Popa – Futu-ţi gura mă-tii astăzi și mâine! Contesa înmărmuri din nou – Mă iertaţi, Contesă Sunt un necioplit N-am educaţie… Eu am lucrat pe șantier, nevastă-mea n-are facultate, a fost casnică… mediul m-a stricat Și comunismul Poate că e târziu să mă mai schimb – Niciodată nu e târziu Niciodată Nici pentru Contesă nu era târziu O să găsească o soluţie Pentru asta se pregătise de o viaţă Dar frumuseţea ei, delicateţea ei nu erau de ajuns pentru Popa Nu aveau o influenţă destul de mare Omul acesta era călit în alte imagini, în alte cuvinte, în alte ritmuri și mirosuri ale vieţii decât ea – Futu-ţi gura mă-tii, își rotunji Contesa gura, încercând să se gândească la altceva",
    "119": " Vezi? Nu-i nimic! Domnul Popa rămase trăsnit O femeie n-ar trebui să înjure Nu – O femeie n-ar trebui să înjure! – Futu-ţi gura mă-tii, futu-ţi gura mă-tii, începu Contesa să cânte, plutindu-și mătăsurile pe sub nasul lui Popa – O femeie cumsecade ar trebui să tacă din gură și facă mâncare și curăţenie și să crească copii Oricât ar fi de frumoasă Să-și vadă de treaba ei La asta nu se gândise niciodată Contesa Realiză, pentru prima dată, că în ce-l privea pe domnul Popa, ea nu era o femeie cumsecade \n* Mișu nu știa dacă visează sau nu Lucrurile se petrecuseră foarte repede Halterofilul din Vitan apărea în toate ziarele, la toate emisiunile de actualităţi Dincolo de această publicitate nesperată, Mișu avea în fiecare zi întrevederi secrete cu Will Smith, care nu erau departe de interogatoriu",
    "120": " Mișu făcu analize medicale, analize de energie cu o clarvăzătoare basarabeancă, i se înregistra fiecare cuvânt și îi era reinterpretată întreaga viaţă A fost chiar supus la ședinţe de hipnoză, din care reieșise doar că Sharon Stone era amanta lui secretă Bluf! Will Smith era trecut prin multe înșelătorii de felul acesta Trebuia să găsească repede mașinăria din spatele evenimentului Trebuia să se împrietenească cu individul, să-l ţină sub observaţie din interior Ceea ce va fi ușor, având în vedere că visul necioplitului – curat sau mai degrabă nu – era să ajungă în America \n* Gabrielescu fusese promovat pentru arestarea lui nea Ovidiu Nu i se mărise leafa, dar fusese promovat În plus, devenise pe neașteptate prieten cu vedeta lunii: Halterofilul din Vitan, cea mai mediatizată persoană din România și America Și asta era bine Doamna Popa îi mai turnă o ceașcă de cafea",
    "121": " Pe perete, domnul Popa privea inocent spre lună – Nu mi-a zis nimic de răpirea de acum cinci luni, suspină ea – Cercetările continuă N-am identificat încă amprentele de pe yo-yo, dar ne străduim în continuare Știţi, noi am crezut la început că a inventat povestea Spuneţi-mi, domnul Popa… îl bănuiţi cumva de… adică credeţi că ar fi putut… – Vorbiţi de altă femeie? Doamna Popa avea lacrimi în ochi În condiţia ei nu era indicat să se streseze prea mult, dar nu se putea abţine Douăzeci și cinci de ani de căsnicie, oricum ar fi fost, însemnau ceva Și tocmai acum, când urma să vină Roxănica… – Da… De altă femeie, sau de vreun dușman, cineva invidios pe soţul dumneavoastră – Invidios? Nu Și altă femeie… nu, nu cunosc Vă servesc cu niște halva? – Nu, mulţumesc",
    "122": " Ei, lăsaţi, poate se întoarce singur La urma urmei n-a cerut nimeni nici o răscumpărare Poate că trece prin criza vârstei, eu însumi m-am îndrăgostit de prietena fiicei mele… aţi văzut American Beauty? – Nu Sigur nu serviţi niște halva? Eu o să iau puţin Doamna Popa își linse degetele cu unghii roz Nenorocitul! Să mă lase el așa, gravidă! Păi eu, care l-am luat de pe șantier, nu știa nici să se șteargă la fund! Eu, care tata a făcut pușcărie politică și l-a cunoscut pe Zelea Codreanu, păi dacă nu eram fraieră și cinstită, după Revoluţie ajungeam boieroaică! Eu, care i-am spălat, i-am cusut, mi-am văzut de treaba mea, am fost femeie cumsecade! Eu, care l-am susţinut și i-am dat ideea cu MaxiBarul Până și numele a fost ideea mea, scuipă doamna Popa puţină halva pe cămașa lui Gabrielescu Spuneţi, domnu poliţist, e cinstit să-mi facă una ca asta? Păi n-ar trebui băgat la pușcărie? Legea ce zice despre bărbaţii care-și abandonează femeile însărcinate? Staţi cu mâinile în sân, alergaţi tinerii prin baruri și când se comite o crimă ca asta ce faceţi? Ă? – Doamnă… – Nici o doamnă! Nu mai sunt doamnă! Sunt văduvă, aia sunt! Copilul meu o să se nască fără tată",
    "123": " Și când o să crească, o să afle că poliţia a stat cu mâinile în sân Atunci să vă văd! – Doamnă, noi facem tot ce putem Excelentă cafeaua! O să ne ajute și Mișu, acum are multă influenţă – Da, mârâi doamna Popa Ea, care o compătimise pe Mariana, și uite fufa ce bine se descurcase – Aţi văzut articolul despre Mișu? Gabrielescu puse cu grijă cafeaua pe măsuţă De pe prima pagină, Mișu îi zâmbea arătându-și pectoralii – O să ne ajute să obţinem mai multe resurse pentru cercetări – O să ne-ajute pe naiba! Acum, că s-a ajuns, mai bine așteptăm să ne ajute Maica Tereza! Ochii doamnei Popa căzuseră pe o altă fotografie, din josul paginii Și când se uită mai bine… bărbatul ei dormea, îmbrăţișând un tânăr blond, leșinat și plin de murături, călare pe o motocicletă condusă de Maica Tereza",
    "124": " – L-am găsit! Cu ochii cât farfurioarele serviciului de cafea, Gabrielescu începu să citească cu voce tare articolul din ziar, în timp ce doamna Popa sări la telefon, să-i dea de veste doamnei doctor – Minunea de 1 Martie! – Alo, da, domnu doctor adică eu sunt, Margareta, cu doamna doctor vă – Ieri, în prima zi de primăvară, o apariţie miraculoasă și-a făcut apariţia la McDonald’s-ul din Piaţa Unirii silabisi în continuare Gabrielescu – Da! L-am găsit pe Costică! rezumă eficient doamna Popa – După ce doi necunoscuţi au intrat cu motocicleta în fast-food-ul deosebit de aglomerat – În ziar! Cu Maica Tereza! Stai puţin În ce-au intrat? – În fast-food La McDonald’s, cu motocicleta – Cu motocicleta Nu, Costică nu are motocicletă Era Cu cine era? – Cu un necunoscut",
    "125": " – Așa, cu un necunoscut Da, bărbat Dac-a păţit ceva? Nu știu A păţit ceva? – Tânărul de la volan a fost rănit prin prăbușirea unui borcan de murături Nu, de domnul Popa nu zice nimic – Nu zice nimic, înseamnă că n-a păţit nimic – Din mulţime și-a făcut apariţia o femeie de o asemănare izbitoare cu Maica Tereza – Da, tu, Maica Tereza! – Care a încălecat cu siguranţă pe motocicletă, dispărând cu tot cu necunoscuţi din ochii înlăcrimaţi ai martorilor hierogamiei – Da, au dispărut Poliţia? Nu știu Ce-a zis poliţia? – Nu scrie Dar o să zică în curând Gabrielescu se ridică hotărât Afacerea asta părea un caz de avansare cu tot cu salariu – Da, dragă, așa o să fac, o să sun la ziar și o să le zic că sunt soţia lui",
    "126": " \n* Oare ce mai face nevastă-mea? Oare cum se împacă Mișu cu Mariana? Oare mă caută poliţia? Oare m-au uitat? Eu, Costică Popa, mă uit acum pe geamul unui palat MaxiBarul ar trebui să fie acolo Eu, Costică Popa, mă gândesc acum la soţia mea și la gâgâlicea din burta ei și la Mișu Oare ei la ce se gândesc acum? Eu, Costică Popa, mă gândesc acum la Contesa E 25 martie Aș vrea ca nevastă-mea să-i ducă un os Contesei Eu, Costică Popa, cine sunt eu fără cei de acasă? Toată viaţa m-am sacrificat și am muncit pentru ei, fără interes, m-am gândit să fie bine, să fie respect și înţelegere Eu, Costică Popa, încep de acum să mă gândesc și la mine \n* Mariana citea scrisorile de la admiratori Mișu o liniștise că va fi bine și așa mai departe, dar ei nu-i plăcea tot zgomotul ăsta, toată publicitatea, și cel mai puţin îi plăcea prietenia lui Mișu cu Will Smith",
    "127": " Portretul lui Zelea era acum înlocuit de portretul lui Mișu Până la urmă, nea Ovidiu îl scăpase pe Mișu de problema cu banii Și tot el îl trimisese pe american aici Merita portretul de care se atașase atât de mult Mariana se uită îngrijorată la poza înrămată special pentru ea Mișu era chiar frumușel așa, puternic în orice caz, și la celebritatea lui, nu era exclus să atragă atenţia femeilor, poate chiar a unei actriţe sau fotomodele Chiar acum era la o ședinţă foto pentru o revistă dedicată femeilor secolului XXI Dar ea era nevasta lui, cu acte în regulă Mariana își supse burta, își aranjă sânii și, cu puţin mai multă încredere în ea, începu să citească scrisorile \n\nPASAJ RETRAS Dragă Halterofolule din Vitan, Mă numesc Mișu ca și tone și locuiesc într-un sat din Moldova Adresa e pe plic",
    "128": " Am absolvit în 2000 Facultatea de Educaţie Fizocă și Spot de la Iași În satul în care locuiesc eu, copii nu au unde să se relaxeze sau să facă activităţi educativ-culturale, și nici calculator Spre exemplu, eu acum scriu pe caclulator la Iași Spre exeplu, o sală de sport ar fi un lucru bun pentru toţi copii din satul meu, care ar putea fi intitulată sugestiv „La Halterofolul din Vitan” Dacă poţo să ajuţ, trimite bani Mulţumesc, Mișu PS Adresa e pe ploc FINAL PASAJ RETRAS \nMariana surâse îngăduitor Atâţia oameni se gândeau la Mișu, își puneau speranţele în el, și ea, ea era femeia nevăzută din spate, cum fusese Iozefina pentru Napoleon (Așa-i spusese o fată de la ziar, care venise să facă poze la MaxiBar) \nPASAJ RETRAS Halterofilule din Vitan, Voi scuipa pe mormintele voastre! Presupun că nu știi cine a scris asta",
    "129": " Mi-e scârbă de ciorba asta mediatică, mi-e scârbă de maţele astea fardate expuse în fiecare zi pe toate străzile, care-mi tâmpesc părinţii dependenţi de televizor Mi-e scârbă de circ, mi-e scârbă de rahatul vostru urban Mi-e scârbă de mine, că-ţi scriu acum, dar trebuie să borăsc cumva, și pe mine nu mă invită nici o televiziune Vreau numai să-ţi spun că prietena mea m-a părăsit azi dimineaţă A plecat la o bursă în Irlanda Atașez o hartă A plecat pentru că nu mai suportă rahatul unor avortoni ca tine A plecat pentru că ţara asta pute A plecat undeva unde indivizii ca tine sunt legaţi de turla bisericii și li se toarnă bere pe gât până crapă – te rog nu lua ad litteram această informaţie, este în mare parte metaforică La fel și partea cu prietena, pentru că ce femeie s-ar uita la mine când duhnește Bucureștiul de eroi? Dar nu toate minciunile sunt licenţe poetice!!! Vreau să te întreb la ce te gândeși tu seara înainte să adormi",
    "130": " Vreau să te întreb la ce te gândești tu de fapt când spui toate inepţiile alea la televizor Vreau să te întreb cum ai aruncat tu halterele ălea la o distanţă de (mă uit în atlas mai încolo) Și nu în ultimul rând, vreau să te întreb cine pizda mă-tii ești? Cu scârbă, spermă și căcat, Nexus FINAL PASAJ RETRAS \nMariana era șocată Cum putea Mișu al ei să trezească atâta ură în cineva? Cum putea iubitul ei soţ să-i trezească unui necunoscut atâtea cuvinte îngrozitoare? Va fi Mișu victima unui atentat? Va fi ea urmărită de vreun nebun obsedat de o răzbunare kamicaze? Oare mai erau și alţii ca acest Nexus? \n\nPASAJ RETRAS Dragă Halterofil, Mă numesc Cioacă Raluca și sunt originară din Tulcea Momentan locuiesc la București întrucât am niște contracte la o casă de modă Am auzit că ești însurat, dar vreau să-ţi spun că eu nu am prejudecăţi, întrucât sunt zodia Vărsător",
    "131": " Am 90, 59, 87 Știu că vrei să pleci în America Eu am acolo un contract, mi-a promis impresarul meu că face rost de viză și de tot Nu am poză recentă, dar mă găsești în Libertatea din 12072003, unde m-am lansat Discreţie deosebită, Raluca, 0213234598 FINAL PASAJ RETRAS \nMariana își notă numărul O să sune mai târziu, acum era mult prea curioasă, trebuia să vadă dacă mai sunt nebuni, trebuia să fie vigilentă și să cerceteze fiecare scrisoare \n\nPASAJ RETRAS Stimate domn Mișu, Mă numesc Andreea Aioanei și v-am fost profesoară de limba și literatura română la Liceul „Matei Corvin” Nu cred că vă mai aduceţi aminte de mine Ingratitudinea elevilor e un lucru cu care m-am resemnat de mult Ingratitudinea și uitarea Precum spunea și marele nostru poet naţional Mihai Eminescu, uitarea… (continuarea era ștearsă)",
    "132": " Îmi aduc aminte de dumneavoastră ca de un elev mediocru, care nu s-a remarcat niciodată prin nimic Dacă aș fi știut că asta înseamnă modestie! Noi, profesorii, greșim uneori în felul în care îi etichetăm pe elevi Aceasta este nu numai o trăsătură a meseriei noastre, dar, din păcate, și a neamului nostru românesc și chiar a condiţiei noastre de muritori Știu însă că și Iertarea este un sentiment care ne caracterizează, mai mult decât pe alte popoare Îmi aduc aminte de doiul pe care vi l-am dat la bacalaureat Îmi pare rău Dar poate că a fost mai bine așa Dacă aţi fi făcut facultatea, aţi fi avut, ca și mine acum, o pensie de numai 4 (patru) milioane de lei pe lună Știam că aveţi aplicaţii către sport și regret că nu v-am încurajat mai mult către ele Chiar vorbeam ieri cu doamna Petrașcu de sport, și dumneaei pensionată, și mă ruga să vă transmit salutările dumneaei și să vă amintesc de premiul de la Campionatul interjudeţean de baschet",
    "133": " Încă de pe atunci aruncaţi foarte bine Această scrisoare vreau să fie doar un memento al clipelor adolescenţei dumneavoastră, în care îmi place să cred că am jucat un rol important Am atașat în plic o petiţie semnată de profesorii pensionari de la „Matei Corvin” Vă rugăm cu toţii ca, dacă îl întâlniţi pe ministrul Învăţământului, să îi atrageţi atenţia asupra situaţiei tragice în care ne aflăm cu pensiile, situaţie care va duce treptat la scăderea numărului de profesori și la degradarea calităţii învăţământului românesc, atât de cunoscut și apreciat în întreaga lume Și alţi tineri merită aceeași șansă pe care aţi avut-o dumneavoastră! De asemenea, am mai băgat în plic un volum de poezii de Mihai Eminescu, pe care să le luaţi cu dumneavoastră când plecaţi în America (virgulă) ca să nu uitaţi de unde aţi pornit și care este adevărata limbă din sufletul dumneavoastră",
    "134": " \n\nCu stimă și amintiri deosebite, Andreea Aioanei, fosta dumneavoastră profesoară de limba și literatura română București, 23 martie 2006 FINAL PASAJ RETRAS \nMariana se uită în plic: volumul de poezii lipsea Nu-i nimic, o să cumpere ea altul, să nu fie Mișu dezamăgit \n\nPASAJ RETRAS Vrăjitoarea Maria, am apărut la Teo în direct și dezleg de farmece, impotenţă, fac legături cu persoana iubită, lucrez cu argint viu și cocoș negru Mișule, ai un mare viitor, deșteptarea României Vino să prezic cum și când Descântec de putere și celebritate FINAL PASAJ RETRAS \nCelebritatea lui Mișu începuse s-o cam obosească pe Mariana O luase o durere teribilă de cap și simţea că odăiţa ei e o mare scenă pe care se uită toţi necunoscuţii, toţi nebunii, toţi periculoșii Acum, când ar fi putut avea oricâte desuuri și când ar fi putut face cât striptease dorea, Mariana s-ar fi întors bucuroasă la viaţa dinainte",
    "135": " Dar era prea târziu: spectacolul de striptease fusese deja anunţat La MaxiBar, peste numai trei zile, întreaga presă va veni la debutul soţiei Halterofilului din Vitan, după care va avea loc expoziţia de acuarele cu vânzare a Marcelei, în contul Școlii Populare de Artă din Vinţu de Jos Mariana trebuia să repete O singură scrisoare, își spuse ea, încă una și mă apuc de repetat Marianei nu-i plăcuse niciodată să citească, dar acum simţea o plăcere amestecată cu frică, era ceva vicios și dulce, avea acces la gândurile unor oameni străini, care nu-l cunoașteau pe Mișu, care nu știau cum face ea dragoste cu Mișu, dar care, în felul lor, așteptau ceva de la el și, de ce nu, îl iubeau \n\nPASAJ RETRAS Nu știu Nu știu câţi kilometri sunt, dar mi se rupe Până și un imbecil ca tine trebuie să știe că este imposibil să arunci atât de departe",
    "136": " Ce trust de presă te-a umflat în halul acesta, cine a băgat bani într-un analfabet pentru a tâmpi masele într-un mod atât de absurd de ridicol? Cine are interesul ca amărâţii ăștia care mor de foame sau înecaţi să fie striviţi sub atâta mediocritate imbecilă? Te somez, Superman de rahat din Vitan, să mărturisești înșelătoria sinistră care a tâmpit ţara Te somez să dai un comunicat de presă în care să faci cunoscut retardaţilor care leșină când te văd că ești doar un căcănar mincinos Te somez să ieși din Cartea Recordurilor (care oricum este o monstruozitate, un bestiar modern al avortonilor) Te somez ca acum, în ultima clipă, să încetezi a-ţi mai goli maţele putrede peste creierele alcoolizate ale românilor Pentru că am serioase îndoieli că știi să scrii, iată mai jos un model de comunicat: \nEu, Halterofilul din Vitan, Mărturisesc că sunt un fals halterofil",
    "137": " Îmi cer scuze faţă de ţară pentru minciuna mediatică în care m-am complăcut Îmi cer scuze faţă de oamenii cinstiţi și faţă de oamenii cu gust, îmi cer scuze faţă de adevăraţii sportivi și faţă de adevăraţii eroi care suferă în tăcere și mor de foame Îmi cer scuze că am fost un căcănar Eu, falsul halterofil din Vitan, Nu am aruncat și nu aș fi putut arunca nici măcar un găinaţ până la New York decât dacă aș fi fost în avion deasupra Statuii Libertăţii și aș fi deschis ușa avionului, ceea ce ar fi fost de zece ori mai bine decât să borăsc atâtea minciuni În avion ar fi trebuit să fie cu mine toţi imbecilii lacomi care m-au susţinut în acest circ și s-au îmbogăţit de pe urma lui Eu, halterofilul din Vitan, Sunt un bou \n\nĂsta este Trebuie doar să pui degetul",
    "138": " Te somez ca în termen de trei zile să dai publicităţii acest comunicat Sunt convins că ai suficiente contacte În caz contrar, s-ar putea întâmpla o mare nenorocire \n\nCu scârbă, spermă și căcat, Nexus FINAL PASAJ RETRAS * Trandafirii sunt vii, își spuse domnul Popa Trandafirii sunt vii, iar eu sunt un om Trandafirii sunt vii, iar eu sunt un om viu Un om viu care respiră aer curat Aer curat în Palat În Palat trăiește Contesa Trăiește Contesa alături de mine Trăiește Contesa alături de mine, respirăm amândoi aer curat Respirăm amândoi aer curat, suntem vii Suntem vii și eu îi ofer trandafiri Eu îi ofer trandafiri, trandafirii sunt vii \n\nDomnul Popa învăţase în ultima vreme să se interiorizeze Lecţiile cu Contesa durau două ore pe zi, în rest își petrecea timpul singur, încercând să găsească diferite forme de expresie pentru sentimentele pe care le descoperea treptat în adâncul fiinţei sale generoase",
    "139": " De cele mai multe ori reveriile lui ajungeau la Contesă (Contesa lui, nu asta) Domnul Popa reflecta la sensul vieţii, la moarte, la felul în care se purtase cu nevastă-sa, cu Mișu, cu Mariana La felul în care banii ne schimbă și ne înrăiesc La frica de scandal pe care o avea înainte să-și găsească echilibrul interior și detașarea La ce rămâne în urma unui om La sublimul, încă obscur pentru el, cu care Contesa îi acordase această escapadă spirituală În intimitatea iatacului, domnul Popa își permitea chiar câţiva pași de dans, pe muzica ce se auzea de jos Contesa, chiar și atunci când nu stătea cu el, încerca să-l împresoare cu zumzetul pianului, cu adierea parfumului ei sau cu câte un poem băgat pe sub ușă În faţa oglinzii mari de cristal, domnul Popa se gândea, din nou, la nevastă-sa",
    "140": " Păi dacă l-ar vedea Margareta lui acum, cu halat de mătase, curat, pieptănat, parfumat, cu buzele păstrând dulceaţa mierii Domnul Popa își descheie halatul Parcă și burta îi mai scăzuse puţin, iar pojghiţa maronie din jurul buricului părea mai mică și mai deschisă la culoare decât de obicei Domnul Popa lăsă halatul să-i alunece încet de pe umeri Se întoarse și-și mirosi cu candoare subraţul – mirosea a bebeluș proaspăt spălat Se ghemui la pământ pe marmura rece și-și mirosi genunchiul Întotdeauna fusese fascinat de mirosul genunchiului, un miros de piele moartă, un miros de adolescenţă Abia acum realiza domnul Popa că fusese toată viaţa un mic artist Avusese mereu înclinaţii spre reverie și introspecţie Cunoaște-te pe sine însuţi! îi spusese Contesa După noaptea în care fusese iniţiat în tainele trupului de o ţigancă bătrână de pe șantier, domnul Popa nu-și mai admirase niciodată corpul gol în oglindă",
    "141": " Acestea sunt picioarele lui Ciuperca era singura legătură cu viaţa dinainte Domnul Popa își trecu preocupat arătătorul printre degetele de la picior Miroase a oţet Un amestec ciudat de oţet și pipi și transpiraţie Domnul Popa băgă degetul în gură – nici un gust Acestea sunt unghiile lui, intrate în carne, cu puţin jeg la colţuri Nevastă-sa îi explicase o dată, demult, că nu trebuie să-ţi tai colţurile ungiilor, pentru că vor intra în carne Atunci, domnul Popa crezuse că e prea târziu să se schimbe Acum știa că niciodată nu e prea târziu Acestea sunt mâinile lui Mâini care căraseră kilograme, tone de ciment pe șantier sau acasă Acestea sunt fesele lui, fese pe care se odihniseră mâinile lui Mișu Mișu, care acum probabil se spetea la bar făcând whisky pentru el Domnul Popa zîmbi, privindu-și concentrat fundul sub care stătea capul lui răsturnat",
    "142": " Se simţea un mic stăpân de sclavi, un mic Nero care învăţase arta temperării și-a generozităţii Acestea sunt coaiele lui Mici punguliţe de viaţă care, da, la cincizeci de ani, dăduseră rod Acesta era penisul lui, care o făcuse pe nevastă-sa fericită Care-l făcuse pe Mișu fericit Care îl făcuse pe el fericit Domnul Popa își mângâie ușor burta, pielea fină, poposi în gaura buricului, alunecă ușor în pădurea de păr creţ unde se scărpină puţin și apucă mica excrescenţă călduţă Domnul Popa își trecu limba pe deasupra mustăţii de trei zile Închise ochii Se lăsă ușor pe marmura care-l îmbrăţisă cu o răceală prietenoasă Îl strigă în gând pe Mișu Domnul Popa își imagină că Mișu, Mariana, nevastă-sa, domnul doctor și nevasta domnului doctor privesc acuplarea lui ritualică cu Contesa Mișu era puţin trist Doamna Popa se aplecase să vadă mai bine",
    "143": " Mariana, sfâșiindu-și rochia, încerca disperată să se zbată din braţele lui Mișu ca să se năpustească în îmbrăţișarea faunului cu nimfa În culmea extazului, domnul Popa ridică ușor capul să le facă privitorilor cu ochiul În oglindă văzu cum pleoapele Contesei abia intrate în iatac se închid cu zgomotul unei lespezi de cavou \n* Will Smith asista impasibil la ședinţa foto Se hotărâse să-l mai supravegheze pe Mișu Mișu avea acum bani suficienţi pentru a pleca în America, iar acolo era deja așteptat pentru mai multe interviuri, i se oferise chiar și o slujbă la o celebră sală de fitness Îndoielile agentului se mai estompaseră, la urma urmei nici unul dintre criminalii cu care avusese de-a face nu se expusese înainte de nenorocire Mișu părea mult prea fericit de celebritate ca să-și riște viaţa și reputaţia pentru un scop criminal Rămânea totuși întrebarea: cum ajunseseră halterele acolo? Oricum, Will Smith va fi cu ochii în patru, pe toate pistele cu putinţă! \n\nMișu, convins că el aruncase halterele și că dacă ar fi vrut, ar fi putut să le arunce chiar și mai departe, se lăsa uns peste pectoralii firavi cu o loţiune autobronzantă",
    "144": " O fată tânără, tremurând de emoţie, îi aduse o Coca-Cola – Cititoarele noastre ar dori să știe cum trebuie să fie o femeie pentru a face din bărbatul ei un erou! Fata asta slăbuţă, cu ochelari, cu teniși și rochie peste pantaloni nu-l intimida deloc pe Mișu În schimb întrebarea era destul de dificilă Ce făcuse Mariana pentru ca el să ajungă un erou? Să fim cinstiţi: nimic! – O femeie trebuie să fie frumoasă și să încurajeze bărbatul, să se sacrifice pentru el Așa cum și el se sacrifică pentru ea Să… Mișu realiză cu groază că nu are nimic de spus Absolut nimic, în afară de reţeta secretă pentru whisky El nu-și dorise atât de multe, voia să fie barman în America Pentru ce îl supuneau oamenii ăștia la atâtea interogatorii? A avut noroc cu Sorinel, asta e, a avut noroc",
    "145": " Nu putea să-și ia banii fără să rânjească și mai ales fără să răspundă la atâtea întrebări? Se sacrificase cu Popa pentru o brumă de bani Se însurase cu Mariana Făcuse o grămadă de lucruri neplăcute Nu era destul? Aparatul de fotografiat surprinse în detaliu o lacrimă pe obrazul eroului O imagine care valora mai mult decât o mie de cuvinte Femeia care își poate face bărbatul un erou este femeia care își poate face bărbatul să plângă \n* Doamna Popa și doamna doctor se gândeau foarte serios la organizarea unei ședinţe de spiritism Doamna doctor însă nu avea cunoștinţe suficiente în domeniu și avea din fericire și cinstea să recunoască acest lucru – Știai că Maica Tereza a câștigat premiul Nobel pentru pace? – Nu, zău! Dar a murit, nu-i așa? – Eu așa știu, și au făcut-o sfântă – Nu mai spune! Doamna Popa se așteptase la orice fel de femeie, dar nu la o sfântă",
    "146": " – Crezi că trebuie s-o reclam la poliţie? – Nu… Dacă chiar era ea, bărbatul tău e pe mâini bune O să se întoarcă mai iubitor – Crezi? – Categoric! \n* Tremurând, Mariana își repeta numărul de striptease Poate că e mai bine să-l anuleze Poate că e mai bine să fugă pe furiș în America – Mișule, hai să plecăm mâine! – Nu se poate, poimâine e spectacolul – Nu vreau spectacol! Nu vreau nici un fel de spectacol! Nu vreau să vină Nexus și să se întâmple vreo nenorocire – Stai liniștită, am vorbit cu Gabrielescu, o să vină poliţia, FBI-ul, suntem mai apăraţi ca președintele Nici pe președinte nu-l apără FBI-ul! – Mișule, mi-e frică! \n* – Ai văzut, nea Ovidiu, că ţi-am trimis portretul? – Am văzut, Mișule, mulţumesc Tare-mi ţine de urât Sorinel, mai vorbesc și eu cu el… Da niște whisky nu mi-ai adus? – Ba ţi-am adus, nea Ovidiu, cum să nu! Simţindu-se vinovat de starea bietului om, Mișu îi adusese două sticle de whisky original",
    "147": " – Mulţumesc, Mișule Acuma, că Sorinel nu mai e, ești ca și băiatul meu – Să știi, nea Ovidiu, că după ce ajung în America, o să-ţi trimit banii să-i pui la loc în casa de bani, să te libereze – Hai, lasă-mă! Așa o faptă bună nici Sorinel n-ar fi făcut Nea Ovidiu își scoase buzele printre gratii să-i dea un ţoc lui Mișu – Păi hai să ciocnim un păhărel, pentru oamenii de omenie! – Să ciocnim, nea Ovidiu – Hai noroc și să trăiești și să ajungi sănătos în America! – Și matale, să ieși cu bine Nea Ovidiu ridică sticla lui și trase un gât zdravăn – Ai! Ai, ai, ai, ţine-mă că mor! El băuse numai spirt, whisky de la Mișu, pufoaică și alte băuturi spirtoase improvizate Băutura asta avea un gust infect și era atât de tare, că nea Ovidiu și-a făcut cruce cu limba-n gură: asta e, mor",
    "148": " În timp ce Mișu alergă să cheme un gardian, un tânăr măturător cu părul blond și cârlionţat sări și îl ţinu de frunte, cu căldură, pe nea Ovidiu Toţi tinerii ăștia amabili, gândi nea Ovidiu înecându-se cu ultima bucăţică de pâine acrișoară urcată în gâtlej, toţi tinerii ăștia simt ce tată bun ar fi putut el să fie Zelea privea trist mizeria totală în care se scălda neamul său \n* Mariana și Mișu insistaseră că spectacolul să aibă loc la MaxiBar La urma urmelor era locul în care se cunoscuseră, în care se căsătoriseră, în care-și trăiseră cele mai frumoase clipe Iar pentru Mișu era locul datorită căruia, într-un fel sau altul, ajunsese celebru Mariana voia să poarte desuurile roșii primite de la Mișu pe vremea când erau anonimi Mai era o oră până la spectacol Camerele de filmat fuseseră deja montate",
    "149": " Mariana, în loc să repete sau să se machieze, se uita pe fereastra veceului, atentă la fiecare faţă mai suspectă Nu mică îi fu surpriza când îl văzu apărând pe nea Ovidiu Fusese surprinsă îndeajuns să afle că el furase bani din casă Dar era plauzibil, era un beţiv nenorocit Și acum, cum reușise el să iasă din pușcărie? Ce nu știa Mariana era că gardianul, un veritabil colecţionar de artă, primise în schimbul acestei fapte bune o oglindă de cristal încrustată cu pietre preţioase Lângă nea Ovidiu venea sprinten nici mai mult nici mai puţin decât Romeo Mariana fu cât pe ce să alunece în veceul pe care se înălţase la ferestruică După ce-l întâlnise pe Mișu la Costinești, Mariana nu se mai gândise la vreun alt bărbat Și nici un alt bărbat nu păruse interesat de ea Și acum, iată că tânărul acesta pe care-l oblojise cu fleica ei, tânărul acesta pe care-l hrănise cu varza ei își adusese aminte de ea",
    "150": " Venea să o vadă Poate să-i aducă și flori Se uită mai bine: Horaţiu, alias Romeo, avea în braţe, da, un ghiveci cu ciclamene Un tânăr atât de pios era, în mod sigur, împotriva omorârii florilor Gabrielescu și Will Smith, într-un exemplu de înfrăţire justiţiară care ar fi născut invidia oricărei organizaţii pentru pace, se postară în ușă, cu priviri întrebătoare asupra ghiveciului Fuseseră avertizaţi de scrisorile de ameninţare Gabrielescu, mai ales, mirosea aici o legătură cu răpirea lui Popa, cazul lui de avansare și mărire de salariu Iar Will Smith voia să-l vadă cu bine pe Mișu în America, unde specialiștii în interogatoriu aveau să afle totul de la el – Ce-i cu ghiveciul? traduse Gabrielescu gândul american al lui Smith – Pentru Mariana – O cunoști? – Da! Da, da, da, mă cunoaște! ţipă Mariana, puţin cam prea grăbită, prin ferestruica veceului",
    "151": " Așa se face că Horaţiu și nea Ovidiu primiră locuri chiar lângă scena improvizată Văzând-o pe Marcela care își așeza cu grijă și emoţie acuarelele, Ovidiu, încă palid după episodul cu whisky-ul, se făcu mic, ascunzându-se cât putea după portretul lui Sorinel Mariana, având acum o motivaţie mult mai puternică, fugi în odăiţă să se machieze Aici Mișu, în faţa oglinzii, își repeta discursul introductiv Mișu era îmbrăcat cu pantaloni scurţi de culturist, avea trupul bine uns cu uleiuri și un tatuaj cu Statuia Libertăţii în dreptul inimii Se hotărâse ca tot discursul să-l rostească ţinând deasupra capului niște haltere – Bine aţi venit la MaxiBar Eu sunt Halterofilul din Vitan, dar cred că știţi asta, ha, ha, ha Mișu era nemulţumit de râs: era prea fals Ha, ha, încercă el, pe altă voce Hi, hi, hi, tună cu glas de bas",
    "152": " Mariana dădu drumul la casetofon Baby, take off your clothes… – Ha, ha… Mai încet, că nu pot să repet discursul! – Repetă-l în altă parte, trebuie să repet numărul – Repetă tu în altă parte! – Eu sunt vedeta serii! – Eu te-am făcut vedetă! Ispita gloriei băgase zâzanie, ca de fiecare dată în istorie, în sânul familiei Grigore Mișu și Mariana Sau, mă rog, Grigore Mariana și Mișu – Mincinosule! Nexus a avut dreptate, ești un impostor! – Impostor, eu? Curvă ordinară, ei bine, plec singur în America – N-ai decât! – O să-ţi pară rău! – Ba ţie! – Ba ţie! – Ba ţie! Să te văd eu cu toate urâtele alea din America Ce-o să faci, cu toţi banii tăi? Pentru tine banii înseamnă mai mult decât dragostea! – Pentru… Ha! Ha, ha, ha! Mișu se întoarse spre oglindă: ăsta era râsul! Ăsta era râsul care se potrivea în discurs",
    "153": " – Bine aţi venit la MaxiBar Eu sunt Halterofilul din Vitan, dar cred că știţi asta, ha, ha, ha! Ca orice mare artist, Mișu descoperise că emoţile intense din viaţa personală se pot sublima, cu maximum de trăire și impact, în lumina reflectoarelor Până și Mariana, căreia în timpul acestei certe îi trecuse din nou prin minte ideea sinuciderii, fu impresionată de prestanţa lui Mișu – Ești frumos – Mulţumesc Și totuși, viaţa merită trăită, își spuse Mariana, mulţumindu-i în gând îngerului păzitor care o salvase a doua oară de la sinucidere \n\nMica sală a MaxiBarului era plină ochi Doamna Popa și doamna doctor, îmbrăcate de gală exact ca la nunta Marianei, își făceau vânt cu două evantaie chinezești gemene Arătau bine, atâta că burta doamnei Popa era mult mai mare și rochia portocalie făcea eforturi supranaturale (dar îi era ușor, fiind de supraelastic) să nu crape",
    "154": " Horaţiu, emoţionat, se uita întruna la ceas, mutând de fiecare dată ghiveciul în mâna cealaltă După ce, cu ajutorul Maicii Tereza, așa cum citise uimit în ziare, reușise să se achite de obligaţia de a-l răpi pe Popa, heruvimul se trezise bulversat și fără scop, într-o lume bulversată și fără scopuri La început se gândise să plece la Calcutta, pe urmele Maicii Tereza Apoi se gândi că, așa cum îl găsise prima dată, sfânta îl va găsi din nou atunci când va fi nevoie Așa că se concentrase cu toată pasiunea lui neconsumată asupra îngerului blond și vulgar, alter ego-ul Contesei, fiinţa care căzuse fără apărare în braţele unui sinistru urangutan El o va cuceri pe Mariana prin sensibilitate Îi va oferi nu celebritate, nu America, ci o viaţă în care, da, dragostea va fi importantă decât banii Spectacolul urma să fie transmis în direct la trei televiziuni, urmând să înceapă exact la ora 24",
    "155": "00 Un mic Revelion pentru Vitan Un mare Revelion pentru familia Grigore \n* După episodul rușinos din iatac, domnul Popa nu îndrăznise două zile să dea ochii cu Contesa Sufletul lui mic îi spunea că imaginea fusese prea dură pentru o duduiţă așa sensibilă Contesa învăţase însă să fie mai puternică Se obișnuise cu mizeria umană Se călise într-atâta, încât simţea că rușinea pe care o încearcă Popa e un pas important în planul ei Aproape că se bucura că asistase la acel spectacol degradant Și în același timp, după ce imaginea micii erupţii și a grohăitului satisfăcut se pierdu în ceaţa amintirilor nedorite, alături de câinele strivit de tramvai, Contesa realiză cu uimire și o ușoară roșire a obrajilor de cleștar, că, la treizeci și trei de ani, vârsta lui Hristos, văzuse pentru prima dată imaginea adamică, cea dinaintea păcatului",
    "156": " Această revelaţie lucră mult în mintea Contesei Așa se face că, exact în clipa în care la MaxiBar se pregătea mult așteptatul spectacol de striptease, Contesa năvăli în iatacul lui Popa și îi adresă primul cuvânt de la rușinosul eveniment: – Dezbracă-te! Domnul Popa nu se îndoise niciodată de farmecul lui, dar avea luciditatea necesară să realizeze că isteria târzie a doamnei Popa nu era reprezentativă pentru toate femeile Cu atât mai puţin pentru așa o frumuseţe Astfel că rămase mut Văzând că domnul Popa este timid, Contesa își desprinse cu o mână blândă agrafa de pe umărul stâng Într-o clipă, vălurile căzură și, odată cu ele, căzu și faţa lui Popa Tot ce se poate spune este că dacă Mariana ar fi văzut trupul acesta perfect și transparent, nu numai că ar fi renunţat la spectacol, dar probabil că s-ar fi sinucis cu succes",
    "157": " – Dezbracă-te! porunci femeia-zână Sub ochii ei arzători, domnul Popa își dădu la iveală fără să crâcnească ciuperca de la picior, mica erecţie și problema de la buric – Așa, spuse Contesa, imaginându-și câte trupuri de leproși văzuse Maica Tereza Cu siguranţă că nu simţise scârbă pentru nici unul, ci doar o infinită, sublimă dragoste – Așa… spuse încurcat Popa – Așa, repetă Contesa De azi înainte nu vom mai pune veșminte pe noi De azi înainte vom trăi ca în grădina Raiului Fără rușine, încercă ea să-și ascundă roșeaţa din obraji cu părul blond Fără rușine și mai ales fără… – Fără… repetă la fel de încurcat Popa – Fără păcat! \n* Uleiul de pe mușchii lui Mișu strălucea satisfăcător în lumina reflectoarelor În ultima clasă de liceu Mișu visase să se facă actor, numai că profesoara de română nu i-a iertat niciodată faptul că o prinsese în veceul școlii cu un elev din clasa a noua",
    "158": " Așa se face că deși Mișu nu o ameninţase cu nimic – de fapt tocmai de aia –, îi dăduse doi la bacalaureat Din această cauză Mișu – unu: n-a putut da la actorie – și doi: a învăţat că nu e bine să fii cinstit Acum Mișu trăia pentru prima dată cea mai frumoasă bucurie a unui actor: tracul Cine ar fi crezut că Halterofilul din Vitan poate fi atât de emoţionat? Nu bănuia nici măcar Mariana, care era, oricum, copleșită de tracul ei Așa se face că la ora exactă, ca un graţios cuc, Mariana dădu drumul la casetofon și ţâșni pe scenă, uitând de introducerea lui Mișu Baby, take off… Ropote de aplauze făcură să se cutremure pereţii MaxiBarului Mariana își aduse aminte brusc de introducere, își strânse bluziţa Dolce&Gabanna deasupra decolteului, își trase fustiţa de blugi în jos și, încremenind în faţa microfonului, suflă cu putere în el",
    "159": " – Mișu, vino să mă prezinţi! Beţivii Vitanului, elevii de la liceul din apropiere, doamna Popa și doamna doctor, operatori și trei crainice de televiziune plus doi specialiști în mondenităţi își ţinură respiraţia Mișu arăta ca un Atlas hotărât să ducă pe umerii puternici povara gloriei absolute și pe deasupra câteva tone de femei celebre Arăta atât de puternic cu halterele deasupra capului, încât Will Smith însuși fu trecut de un fior de invidie Noroc că nea Ovidiu, postat cuminte lângă el, îl tentase toată seara cu whisky-ul care-i displăcea atât de tare Gustul familiar îl înduioșase pe agent, care, deși la început reticent, până în clipa apariţiei lui Mișu dăduse gata o sticlă și acum îi arăta lui Ovidiu poza câinelui lui, Lucky – Lucky, Lucky! îndreptă el un damf de whisky spre faţa palidă a lui nea Ovidiu, care se abţinu cu greu să-l gratuleze pe Lucky cu părerea lui despre whisky",
    "160": " Gabrielescu, cot la cot cu camaradul american, terminase cealaltă sticlă, întrebându-se melancolic dacă un transfer la FBI nu era preferabil unei avansări cu mărire de salariu la circa 5 Asta fără să-l recunoască pe nea Ovidiu, care spera o distracţie strașnică în seara asta, așa cum îi promisese Horaţiu și nu dezminţise Sorinel, deși fusese întrebat de zece ori Cam asta se petrecu în cele trei ceasuri – atât i se păru lui Mișu – care trecură până ajunse la microfon Asta, plus certitudinea doamnei doctor că nu meritase să-și lase tapetul afumat cu Kent treizeci de ani, când în lume existau asemenea bărbaţi Și unde, chiar sub nasul ei! În fine, Mișu, având mâinile ocupate cu halterele, se aplecă spre microfon – Bine aţi venit la MaxiBar Eu sunt Halterofilul din Vitan, dar cred că știţi asta, ha, ha, ha! – Ha, ha, ha, se auzi un ecou din primul rând",
    "161": " – Ha, ha, ha, întări sala – Eu, Halterofilul din Vitan… – Ha, ha, ha! repetă din primul rând Horaţiu, alias Romeo – Ha, ha, puse Mișu punct, ușor iritat Deci, v-o prezint pe soţia mea… – HA! HA! HA! se ridică heruvimul, folosindu-și vocea până la limita de jos Din cauza forţării, îl cuprinse o tuse strașnică – Permiteţi să începem? întrebă timid Mariana, privindu-l pe blond de la ghiveci în sus – Nu, îndrăzni Horaţiu Încă nu Întâi am de reglat ceva cu domnul halterofil – Cu mine? se miră Mișu, ridicând halterele cât putea de sus – Da Aș vrea să te rog… să te somez… să faci comunicatul! O presimţire sinistră străpunse inima Marianei O presimţire care se și adeveri: – Eu sunt Nexus! Cumplitul nume îi muie puţin picioarele lui Mișu: totul e din vina lui, din vina minciunii și a lăcomiei lui",
    "162": " Cumplitul nume îi îngrozi pe ameţiţii agenţi ai siguranţei lui: totul și everything va fi din vina lor because of them din vina whisky-ului and a whisky-ului Cumplitul nume îi arătă Marianei ce gust cumplit are trădarea: totul este și va fi din cauza cochetăriei ei Horaţiu alias Romeo alias Nexus, cu ghiveciul în braţe, aștepta ridicarea mănușii – Ce… ce… ce comunicat? încercă Mișu să mai tragă de timp – Comunicatul pe care ţi l-am trimis! – Nu cunosc nici un comunicat, nu te cunosc! – Nu mă cunoști? Mariana, trăgându-și în jos bluziţa decoltată Dolce&Gabanna și în sus fustiţa de blugi, se hotărî să-și apere bărbatul: – Romeo, cum… – Îl cunoști?! Romeo?! Mișu nu se așteptase la asemenea trădare – Nu tocmai… – Liniște! îndrăzni heruvimul – Liniște! îl acompanie nea Ovidiu, ușor deranjat de reflectorul mutat acum pe nasul lui borcănat și roșu",
    "163": " – Liniște! tună Mișu, dar în aceeași clipă mâinile sale slăbiră din cauza tensiunii nervoase și-și scăpă halterele pe piciorul drept Într-adevăr, se făcu liniște Toate privirile din sală, plus ale telespectatorilor principalelor trei posturi de televiziune, erau aţintite asupra lui Nexus – Comunicatul! – Nu! Mișu, cu toată durerea din picior, realiza că de răspunsul lui atârnau viitorul, America, Sharon Stone, toată viaţa pentru care muncise din greu – Nu? – Nu! – Stimaţi spectatori și telespectatori! Heruvim, Romeo și Nexus deopotrivă, Horaţiu își puse la bătaie toată frumuseţea, curăţenia și revolta Ăsta era marele plan, al lui și nu al Contesei Trebuia să reușească – Stimaţi spectatori și telespectatori… reluă el, am fost cu toţii induși în eroare Gândiţi-vă și domniile voastre! Acest nimeni, acest analfabet din Vitan, trăia liniștit în păcat Ca mulţi dintre noi Numai că lăcomia și nerușinarea lui au ajuns peste noapte să deranjeze o ţară întreagă",
    "164": " Căci nu e păcat mai mare decât să-i tragi pe alţii în păcat! Căcat! Cum puteţi să credeţi minciuna asta gogonată cu halterele? Cum puteţi să credeţi că maimuţoiul ăsta strâmb ar fi putut arunca atât de departe? Chiar vă place să fiţi minţiţi? Cuprins de elanul oratoric, Horaţiu sări pe scenă și înșfăcă microfonul, sub ochii înmărmuriţi ai publicului, sub ochii neputincioși ai lui Mișu, Smith, Gabrielescu și ai Marianei și, în fine, sub ochii avizi de scandal ai celor trei crainice – Dacă vă place să fiţi minţiţi, vă mint eu! Uite… eu sunt Napoleon! Ce ziceţi de asta? Care e graniţa între minciună și nebunie? Ăăă? – Ăăă? se ridică șovăielnic nea Ovidiu, urcând pe scenă cu portretul în braţe – Acesta este nea Ovidiu Un om pe care nenorociţi ca el – un deget firav se propti în Statuia Libertăţii de pe pieptul lui Mișu – l-au încurajat, prin vânzare, să devină consumator de băuturi… alcoolic, ce mai! – Da! prinse curaj nea Ovidiu",
    "165": " – Nea Ovidiu, povestește-le cum a fost cu halterele! – Nea Ovidiule, te-a cumpărat agitatorul? își recăpătă Mișu prezenţa de spirit Unde e poliţia? Noi avem aici un spectacol! Mariana, dansează! Mișu porni casetofonul Baby, take off… Mariana, cu un zâmbet chinuit, începu să tragă în sus de bluziţa Dolce&Gabanna, arătând un sutien roșu cu paiete – Și acum v-aţi adunat cu toţii să priviţi cum își pierde sufletul o femeie! – Și-l pierde, întări nea Ovidiu – Nea Ovidiu, povestește-le cum a fost cu halterele! răcni Horaţiu – Mariana, nu te opri din dans! spuse Mișu – Gabrielescu, let’s… se trezi Smith – Yes, hâc! se prăbuși Gabrielescu – Camera 1 pe fată, camera 2 pe beţiv! spuse o crainică – Toate camerele pe beţiv! replică a doua crainică – Deci cu halterele a fost că… încercă din nou nea Ovidiu",
    "166": " – Nea Ovidiu, eu ţi-am promis că te scot de la pușcărie… îi aminti Mișu – Mișule, să mai dansez? mai apucă Mariana să spună înainte s-o bușească plânsul de tot – Da! îi răspunse Mișu – Nu! îi răspunse Horaţiu – Da! îi răspunse prima crainică – Nu! îi răspunse a doua crainică – Da! strigară în glas spectatorii – Nu! strigară câţiva telespectatori, inducându-i în eroare pe microbiștii care dormeau la ora asta – Spune, nea Ovidiu! – Da, spune, nea Ovidiu, se enervă Mișu Spune, să-ţi vedem nerecunoștinţa Spune, să auzim și noi minciuna A ta! Mariana, ai și tu puţină răbdare! Mariana fugi în spate plângând Doar hohotele ei mai răzbăteau în liniștea așternută peste sală, peste Vitan, peste București și peste un mic grup de telespectatori americani, colegii lui Will Smith, care vedeau totul printr-o cameră mică, montată în medalionul lui texan",
    "167": " – Deci cu halterele a fost că… păi a venit Sorinel să mi le ceară înapoi Sorinel este băiatul meu care a murit pe vapor Pentru că lumea nu părea prea convinsă de coerenţa lui nea Ovidiu (poate tocmai fiindcă acesta nu băuse nimic, neavând decât whisky original), el ridică în sus portretul lui Zelea Camerele se apropiară de portret Cineva din sală, un pensionar fost membru de partid, strigă: – Jos legionarii! Motoarele de căutare ale FBI-ului fierbeau, căutând chipul frumos care semăna puţin cu Mișu și puţin cu Horaţiu – Și Sorinel… – Omul ăsta e beat, își reveni Mișu din spaimă Oricine știe că ăsta e Corneliu Zelea Codreanu, nu Sorinel Motoarele de căutare ale FBI-ului îl aprobară, clipind verde – Spune mai departe, nea Ovidiu, îl încurajă Horaţiu – Deci cu halterele a fost că Sorinel a venit înapoi să le ia și io i-am zis lu Mișu și Mișu a zis să vedem cum le-o lua Sorinel, și Sorinel le-a luat",
    "168": " Audienţa rămase o clipă pe gânduri, rumegând cele auzite Și dintr-o dată, un hohot puternic de râs îi înroși obrajii lui Horaţiu și aproape că-l dezechilibră pe nea Ovidiu Până și agenţii din America hohoteau în buncărul lor – Iată, luă Mișu portretul din mâinile tremurânde Iată-l pe adevăratul Halterofil din Vitan! Eu zic că nu Mariana, ci soţia lui merită să facă astăzi striptease Unde e soţia lui? S-o cheme nea Ovidiu! Aplauzele erau pe atât de dulci pentru Mișu, pe cât de chinuitoare fusese așteptarea lor – Mai ai ceva de adăugat, Nexus? – Ar fi… ar fi că… dacă tu ai aruncat halterele, atunci mai aruncă-le o dată! Al doilea ropot de aplauze nu-i mai făcu lui Mișu atâta plăcere – Și voi vreţi asta? – Da! urlă toată lumea (microbiștii săriră din nou din paturile lor, iar agenţii F",
    "169": "BI își puseră mâinile la urechi, avertizându-l pe președinte să ia măsurile de urgenţă) – Bine… trebuie să mă încălzesc puţin înainte… mai bine după ce dansează Mariana! Marianaaa! Mariana nu răspundea Mișu, urmat îndeaproape de cele trei crainice și de camerele aferente, își făcu loc spre odăiţa din spate Ciocăni la ușă – Mariana, vino să dansezi! Liniște Mișu deschise încetișor ușa… Mariana stătea întinsă pe pat, doar în desuurile roșii, iar în părul ei blond se vedeau strălucind din loc în loc niște pastile la fel de roșii, cele pe care nu mai putuse să le înghită din flaconul gol pe care-l ţinea în mână Mișu închise repede ușa, înainte ca altcineva să bage de seamă Uite că reușise, nebuna! Planul lui ad-hoc era să o trezească pe Mariana, să o trimită pe scenă și ea să se prăbușească acolo, live",
    "170": " Impactul ar fi fost mai mare și toată lumea ar fi uitat de povestea cu halterele Altfel, povestea părea făcută și Mișu ar fi picat drept laș Tot ce putea să spere Mișu era că Mariana nu murise deja – Mariana! îi trase el o palmă, în timp ce strângea repede pastilele – Ce se întâmplă? deschise ușa crainica mai înfiptă În criză de inspiraţie, Mișu băgă pastilele în gură Ghinion! Erau din cele care se topesc – Nimic! A adormit, ajută-mă s-o trezesc Adevărul era că Mariana luase pastilele și cu puţin whisky – Mariana! Hai să dansezi! Mariana deschise un ochi Apoi pe celălalt Încă nu murise Mișu, agitat – săracul! –, îi spunea ceva despre dans Foarte bine! Dacă îi e scris să moară pe scenă, cu atât mai bine Dacă trebuie să se sacrifice până-n ultima clipă pentru acești ingraţi, cu atât mai bine",
    "171": " Dacă e să danseze ultima oară pentru Mișu, care o purtase prin rușine și prin sublim, prin dragoste și prin indiferenţă, foarte bine Se gândi din nou la imaginea lui Mișu, ginerică deasupra sicriului Bine că păstrase rochia de mireasă! Numai să mai aibă timp Își trase pe ea bluziţa și fustiţa Sprijinită de Mișu, Mariana ajunse pe scenă, în aplauzele tuturor Baby, take off your clothes… Și Mariana începu, pentru a treia oară în seara asta, să-și tragă în sus bluziţa Dolce&Gabanna și în jos fustiţa de blugi Caseta, de atâtea ori pornită și oprită, se agăţă și se rupse Mariana murea încet sub ochii tuturor spectatorilor și telespectatorilor și agenţilor FBI Mariana murea dansând în liniște, dezbrăcând încet vălurile de plastic Odată cu ultimul văl va cădea capul ei – și numai al ei Mariana murea încet și nu știau asta decât ea și Mișu",
    "172": " Își ridică încet bluziţa Abdomenul ei plat se unduia, intuind o maternitate dinainte pierdută Linia sânilor tresălta sub sutienul roșu și părul ei mătăsos cu rădăcini negre îi îmbrăţisa umerii încă vii Mariana dansa încet și murea încet și în acele minute doamna Popa și doamna doctor își regretară tinereţea Nea Ovidiu își regretă bărbăţia Mișu își regretă întreaga ticăloșie Agenţii regretară că i-au cedat misiunea lui Smith O ţară întreagă regretă că nu e Mișu Mariana murea încet în liniște, dansând pe bătăile inimii ei și pe ritmul lacrimilor lui Horaţiu Își descheie încetișor nasturii fustiţei de blugi Era atâta durere în ochii ei, atâta viaţă se zbătea în vinișoarele de la gât, încât nimeni, nici măcar cel mai pervers dintre perverșii din public nu se uită la bucile ei perfecte Nici o femeie nu remarcă micile imperfecţiuni privind epilatul în zona inghinală",
    "173": " Mariana murea încet, risipindu-și cu graţie feminitatea, privindu-i cu ochii înceţoșaţi, visând o liniște albă, o ceaţă caldă cu care va dansa până la sfârșitul veacurilor, o lumină care îi va gâdila buzele și pleoapele și sfârcurile și linia spatelui și vârful urechii și cerul gurii Mariana murea încet, dezvelindu-și sânii în liniștea de mormânt O răcoare plăcută îi mângâia trupul, iar razele reflectoarelor îi aprindeau părul ca pe o mare lumânare care ardea în sine, pentru sine Mariana murea dansând îmbrăţișată de amintirile ei, de prima păpușă, de rochiţa de mătase violet de la serbarea din clasa a V-a, îmbrăţișată de valurile calde de la Costinești, unde o privise Mișu întâia dată Murea dansând îmbrăţișată de privirile tuturor liceenilor pe care-i servise, de spuma caldă și parfumată a tuturor vaselor pe care le spălase, de aburii fantastici ai tuturor verzelor călite pe care le gătise în scurta și neîmplinita ei viaţă, îmbrăţișată de orice muzică ar fi vrut să asculte, de orice muzică ar fi vrut să acompanieze cu ritmul inimii ei plăpânde și cu tremuratul coapselor ferme",
    "174": " Horaţiu era aproape de leșin Simţea că această sublimă despuiere este ireversibilă, că atunci când dansul va lua sfârșit, va lua sfârșit și ceva mult mai important din viaţa lui Mariana murea încet Își dădu jos slipul și rămase pregătită de plecare așa cum venise, fără veșminte, fără gânduri, fără cuvinte Mișu era pregătit să o prindă, oricare ar fi fost clipa în care se va prăbuși Mariana, murind încet, privi portretul din braţele lui nea Ovidiu Doi ochi puternici o fascinau, o ispiteau, o chemau în lumea lor Nea Ovidiu simţi doar că povara din braţele lui deveni cu câteva grame mai ușoară Atât Dar nefiind sub influenţa whisky-ului lui Mișu și nici a morţii, nu putu să-l vadă pe Sorinel Nimeni nu putu să-l vadă pe Sorinel În afară de Mariana, care murea încet Sorinel ieși strâmb din portret",
    "175": " Tot din semiprofil Se împiedică puţin de haltere – dar ăstea nu erau ale lui A lui era Mariana, fiica muribundă a Americii Dansul deveni mai viu Ochii Marianei ardeau și fata simţi un junghi puternic în abdomen Sorinel se apropia de ea, mereu pătrunzător, mereu din semiprofil Mariana oftă sub spasmul unui junghi îngrozitor Publicul crezu altceva Spiritele se înfierbântaseră și o ţară întreagă, plus o parte mică, dar importantă a Americii nutrea aceleași gânduri păcătoase care-l făcuseră de rușine pe Popa în faţa Contesei Mariana ofta și dansa, murind încet Sorinel se apropie de ea, o sărută cu buze reci pe gât… Mariana tremură, străbătută de un fior de gheaţă Mișu se apropie încordat Sorinel cuprinse dintr-o parte trupul fierbinte și îl înălţă puţin, foarte puţin, aproape imperceptibil Mișu realiză într-o secundă grozăvia Simţi prezenţa rivalului",
    "176": " Simţi că Mariana e pe cale să-și ia zborul Simţi că Sorinel îi va fura până și tragedia morţii ei Se apropie de Mariana Unde o putea arunca nemernicul? În braţele statuii lui Lincoln? Pe muntele președinţilor? În Biroul Oval? În Irak? Între mormoni? În New Orleans-ul inundat? La Hollywood, în mijlocul unui platou cu zombie? În patul lui Michael Jackson? Imaginea Raiului și a Iadului american se perindă într-o secundă prin faţa ochilor lui Mișu Nu, vie sau moartă, Mariana va pleca doar împreună cu el! Îl prinse de la spate pe Sorinel Mișu nu-l putea pipăi, dar văzu cum Mariana se lasă încet, imperceptibil, în jos, atingând din nou pământul Apropierea lui Mișu stârni murmure de protest în rândul publicului Ei voiau s-o vadă doar pe ea, dansând, murind încet Mișu se retrase, cu inima cât un purice Mariana scoase un oftat de durere, simţi un junghi îngrozitor în abdomen, acolo unde copilul lui Mișu nu va crește niciodată, și se prăbuși epuizată la pământ, dintr-o singură mișcare graţioasă, cu bucile perfecte îndreptate spre publicul în extaz",
    "177": " Mișu simţi un fior Sorinel aștepta, strâmb Cei doi aproape că se luară de mână în tensiunea înceată cu care Mariana muri… nu muri… slobozi spre public un divin, feminin, ferm, contrapunctic pârţ Cântecul de lebădă fusese fals Mariana, în confuzia lacrimilor, luase în loc de somnifere laxativele lui Popa Mișu ar fi simţit pe deplin întreaga rușine a familiei, împărţită cinstit cu jumătatea lui, dacă pastilele sale nu și-ar fi făcut efectul exact în același timp Fuga lui Mișu în culise fu interpretată de toată lumea drept o manifestare a stânjenelii și povestea cu halterele fu dată uitării Horaţiu, Romeo și Nexus, din toată treimea fiinţei lui, ar fi vrut să fie departe, la picioarele Contesei, unde nu existau rușine și pârţ și televiziune Cele câteva grame se întoarseră în portretul inodor al lui nea Ovidiu Peste întreaga seară plutea zâmbetul satisfăcut al doamnei doctor",
    "178": " \n* Iată-mă la cincizeci de ani și un pic, cu burtică, chelie, ciuperca de la picior și problema de la buric, viitor tată și fost homosexual… iată-mă cum mă fâţâi cu toate cele la vedere prin faţa celei mai frumoase dudui pe care am văzut-o în viaţa mea Contesa asta ori e nebună, ori face parte dintr-o sectă Nu m-aș mira să mă pună să beau… Mă rog… În mod normal, ar trebui să plec Să mă duc acasă la nevastă-mea, să văd ce face cu sarcina aia, cum se descurcă Să văd ce învârte Mișu la MaxiBar Dar mai stau puţin Mai stau să văd ce face nebuna Pot să plec oricând Oricând vreau eu Mai stau câteva zile, să văd ce orgii pune la cale Într-un fel e plăcut Mi-am „asumat” propriul corp Mi-a venit și o idee: la vară mă duc cu nevastă-mea și cu aia mică la nudiști",
    "179": " Într-un fel ar fi mai bine dacă oamenii nu ar purta haine Dacă Dumnezeu voia să purtăm haine, ne nășteam îmbrăcaţi, nu-i așa? E prima dată când îmi vine ideea asta De când sunt aici îmi vin multe idei Înainte vedeam totul ca prin vis Un vis e un vis e un vis e un vis Contesei îi place poezia foarte tare, am învăţat și eu câteva Trebuie să recunosc că o dată în viaţă e bine să scrie omul poezie O dată în viaţă e bine omul să fie homosexual și să scrie poezie O dată în viaţă e bine să facă de toate Chiar și un copil Eu n-am avut educaţie, asta e Pe șantier acolo mai ziceam un banc la trupa întreprinderii, mai cântam ceva de 1 Mai, dar atâta Ne distram și noi",
    "180": " Contesa zice că unii au făcut asta toată viaţa Că trebuie numa să vrei să-ţi trăiești viaţa în… într-un fel De parcă dacă eu aș merge acuma la nevastă-mea și i-aș spune că vreau să-mi trăiesc… să fiu poet, na!, nevastă-mea ce-ar face? Credeţi că s-ar bucura? O și văd pe nevastă-mea! N-o să mă creadă niciodată că am locuit în asemenea palat, că am mâncat numai miere și lapte și dulceţuri și măsline și brânză mucegăită (pun pariu că proasta o să zică „bleaaa!”) și struguri acuma, în martie… Și mai ales că umblam gol goluţ cu așa o frumuseţe pe lângă mine! Platonic! Pentru astăzi trebuie să scriu o poezie cu tema „platonic” Așa m-a rugat Contesa Mi-a zis că dacă nu vreau, pot să nu scriu Măcar atâta să fac și eu, dacă mă gândesc câţi bani cheltuiește cu mine! Da oare de unde o fi având atâţia bani? Platonic",
    "181": " Hm… Oare ce rimează cu „platonic”? Platonic-polonic Platonic-clinic… Sper că-i merge bine sarcina neveste-mii! Platonic-cronic Ei, asta-i bună, numai tâmpenii îmi vin în cap! De-aia sunt nebuni poeţii, că se gândesc aiurea la tot felul de lucruri, în loc să-și vadă de treaba lor Platonic-paranoic Nu, că nu se termină în „nic” Grabnic Mă întreb dacă Contesa s-a futut vreodată în viaţa ei Ar fi păcat dacă nu, așa o frumuseţe! Oare pe unde mai umblă drogatul ăla care m-a răpit? Era frumușel, aducea puţin cu Mișu Era frumos să se vânture și el un pic pe-aici în fundul gol Platonic-teutonic Da nu mai știu ce înseamnă asta Oare am știut vreodată? Și dacă am știut și acum nu mai știu, ce înseamnă trecutul? Ce putere are el? Și a existat el vreodată, trecutul? Platonic-comic, unic, telefonic Hm… * Rușinea lui Horaţiu era atât de mare, de parcă el ar fi fost în locul Marianei",
    "182": " Nu reușise să-l demaște pe falsul halterofil, în schimb expusese răutăţii oamenilor o fiinţă feminină O fiinţă care-l oblojise și pentru care, de ce să nu recunoaștem, Horaţiu începuse să aibă anumite sentimente \n\nDupă aventura neizbutită, nea Ovidiu s-a întors resemnat la pușcărie Toţi erau mincinoși Horaţiu îi promisese că îi va demonstra nevinovăţia Ei bine, nu se întâmplase asta, și în plus era clar că nici Mișu n-o să-l mai ajute acum \n\nGabrielescu, trezit din beţie la sfârșitul spectacolului, se dusese întins cu sticla de whisky la secţie De unde, după ce băură cu toţii, prelevă amprentele Acest Nexus avea ceva suspect \n\nHoraţiu, în aceeași celulă cu nea Ovidiu, pe lângă supărarea pricinuită de necazul făcut fără să vrea Marianei, pe lângă supărarea la fel de justificată a lui nea Ovidiu, avea de înfruntat acum și marea îngrijorare în legătură cu interogatoriul la care avea să fie supus",
    "183": " „Maică Tereza”, se rugă el, „dă-mi puterea să n-o trădez și pe Contesă!” * Mariana refuza să vorbească Și să mănânce Și să plece în America \n* Mă plimb platonic prin Palat, Contesa azi m-a dezbrăcat, Și dacă tot mă plimb platonic, Sper doar să nu fiu foarte comic \n– E bine Rimă alăturată, subtext, ironie Domnule Popa, ești mult mai profund decât credeam Contesa se cam plictisise de jocul intelectual cu Popa, dar nu putea să-l lase baltă tocmai acum, când omul începea cât de cât să gândească În plus, Contesa descoperise și ea, odată cu Popa, bucuria libertăţii În prima zi stânjeneala fusese mare În a doua zi, un grad suficient de familiaritate îi redase Contesei demnitatea obișnuită În a treia zi, Contesa încetă să se mai radă pe picioare \n* Doamna Popa fusese invitată să participe la interogatoriu",
    "184": " Gabrielescu se gândise că astfel își va spăla păcatele cu tergiversarea cercetărilor În plus, ochiul pătrunzător de femeie va vedea lucruri pe care el nu le vede Și în plus de tot, ea îl cunoștea pe Popa, ar fi văzut neverosimilul din poveștile lui Nexus În spatele oglinzii opace, doamna Popa aștepta cu emoţie să-l vadă pe răpitorul soţului ei Horaţiu intră cuminte și se așeză pe scaun Doamna Popa se apropie de oglindă până se lovi cu burta de ea Își scoase ochelarii de citit și se uită încă o dată la poza din ziar Da, sub toate murăturile, pe motocicleta Maicii Tereza stătea exact acest tânăr – El e! Gabrielescu și Smith intrară în biroul amenajat pentru interogatoriu Horaţiu își frământa nervos mâinile – Bună ziua, domnule Nexus! – Horaţiu – Gabrielescu Domnul Will Smith e de la F",
    "185": "BI, nu suntem sub jurisdicţie, dumnealui e numai în vizită Stai jos, stai jos, nu te intimida Colegul meu o să asiste aici, cuminte Metodele lor de interogatoriu sunt cu mult mai dure, să știi! – Aș vrea să știu pentru ce am fost arestat – Deci, domnule Nexus – Horaţiu! – Deci în primul rând, pentru ameninţare Gabrielescu scoase scrisorile, fluturându-i-le pe sub nas – Citez: „Și nu în ultimul rând, vreau să te întreb cine pizda mă-tii ești? Cu scârbă, spermă și căcat, Nexus” Citez: „Voi scuipa pe mormintele voastre!” Citez: „În caz contrar, s-ar putea întâmpla o mare nenorocire”  Și încă o dată citez: „Cu scârbă, spermă și căcat, Nexus” Horaţiu se miră: cât de vulgar sunau cuvintele lui în gura poliţistului! – În al doilea rând, și de fapt principalul",
    "186": " pentru răpire Înainte ca Horaţiu să mai apuce să zică ceva, Gabrielescu scoase triumfător un yo-yo roșu, așa cum deveniră obrajii lui Horaţiu în câteva secunde – Deci dumneavoastră l-aţi răpit o dată pe domnul Popa Apoi l-aţi urmărit Acum, domnul Popa a dispărut și ultima dată când a fost văzut era pe motocicletă cu dumneavoastră și cu o suspectă deghizată în Maica Tereza Ce concluzie tragem noi de aici? – Nu știu, lăsă pleoapele în jos Horaţiu Niciodată nu știuse să mintă – Să-l întrebăm pe domnul Smith Domnule Smith, ce concluzie tragem noi de aici? Domnul Smith nu știa ce concluzie să tragă Domnul Smith nu știa românește Domnul Smith știa numai că trebuie cu orice preţ să smulgă o mărturisire, pe care colegii lui vor ști să o analizeze cum trebuie Cazul pentru care venise părea mult mai complex",
    "187": " Dacă de fapt acest individ șters – un perfect posibil agent secret – era în cârdășie cu halterofilul? Domnul Smith nu era un ageamiu, avea și el pistele lui! Domnul Smith își puse ochelarii de soare și își aprinse un trabuc, suflându-i lui Horaţiu fumul în nas Doamna Popa se înfioră În condiţia ei, n-ar fi vrut să asiste la vreo scenă de violenţă Domnul Smith îl apucă pe heruvim de guler – Domnul Smith crede că trebuie să așteptăm de la tine concluzia N-aș vrea să te las singur cu el, s-ar putea să nu înţeleagă ce-i spui Ce zici? – Da – Ce da? – Că n-ar putea să înţeleagă ce-i spun – Ce-i spui? – Că nu am nici o legătură cu răpirea domnului Popa Doamna Popa își rupse o unghie roșie Dacă ar fi fost dincolo de oglindă, îi arăta ea nenorocitului! Ar fi răzbunat-o pe Mariana și pe bărba-su, care cine știe pe unde stătea nemâncat, închis de perversul ăsta",
    "188": " Sau mai rău! – Nu știu nimic! păli și mai mult Horaţiu Eu n-am răpit și n-am urmărit pe nimeni și n-am făcut rău nimănui Iar ameninţarea am făcut-o pentru că nu suport minciuna! – Și cu amprentele cum rămâne? – Este posibil ca eu să fi atins și chiar să fi cumpărat această jucărie Puteţi să-mi spuneţi unde aţi găsit-o? Și ce dovedește asta? Aici argumentele lui Gabrielescu erau destul de slabe Îi întinse lui Horaţiu un trabuc – Mulţumesc, nu fumez Domnul Smith îi mai suflă un nor de fum în ochii deja umezi Și brusc, Horaţiu își aduse aminte că luptă pentru o cauză nobilă Că trebuie să-și apere Contesa Că „erou” vine de la „eros” și că trebuie să-și accepte soarta din dragoste pentru umanitate Simţea în cap o tensiune fierbinte, de parcă piciorușele tuturor martirilor lumii jucau tontoroiul pe materia lui cenușie, stârnind praful și nerăbdarea adevărului",
    "189": " Se ridică în picioare și-și apropie vârful nasului de vârful nasului lui Smith: – Are you talking to me? Horaţiu emana o forţă suprapământeană, doamnei Popa i se făcu frică de oglinda imensă care s-ar fi putut sparge în mii de bucăţele ce i-ar putea intra în ochi sau în burtă – Are you talking to me? răcni Horaţiu în oglindă și doamna Popa își ascunse faţa în spatele tăieturii din ziar – Ei bine, dacă nu vrei să recunoști – Are you talking to me? răcni a treia oară Horaţiu, crăpând lentilele lui Will Smith – Atunci te întorci în celulă și când îl vom găsi pe Popa stai liniștit, n-o să dureze mult! Will Smith își stinse trabucul, își aruncă ochelarii de soare la coșul din celălalt capăt al biroului, se apropie de oglinda în spatele căreia stătea doamna Popa și își privi o carie",
    "190": " Ei bine, el are tot timpul din lume El are totul sub control El are pistele lui \n* Mariana murea încet de rușine \n* Contesa își privi chipul în oglindă Un firicel de păr moale și blond îi crescuse deasupra buzei de sus Contesa zâmbi De când intrase intrase omul ăsta în viaţa ei, parcă se urâţise puţin Parcă-și pierduse din intangibilitate Până și efortul să comunice cu el îi urâţea parcă spiritul Contesa devenise mai delăsătoare și asta nu o deranja De ce să strici mărgăritarele pe porci? Și oricum, genul de mentor care era Contesa pentru Popa cerea mai degrabă un spirit masculin O frumuseţe perfectă ar fi putut să-i distragă învăţăcelului atenţia de la lucrurile esenţiale pe care le aveau de discutat Dar ce lucruri aveau ei de discutat? Până unde putea ajunge cu transformarea acestui om? De ce-și cheltuise banii și timpul pe el când existau atâţia copii săraci, dornici de învăţătură? De fapt Contesa ajunsese la concluzia că era și puţin masochism în alegerea ei",
    "191": " Ea însăși fusese o autodidactă, iar fuga ei de lume era mai degrabă rezultatul mizantropiei și al fricii Și iată, acum, și puţin masochism Și în fond, la ce bun să trăiești? Contesa văzu în oglindă un colţ din veșmântul negru al Maicii Tereza Fugi la geam: doar o ușoară mlădiere a tufelor de trandafiri I se păruse Dar această părere îi aduse aminte Contesei de drumul pe care o pornise, de responsabilitatea pe care o avea faţă de acest suflet, de misionariatul care nu face diferenţe între oameni Amintirea Maicii îi întări doar convingerea că da, aspectul fizic nu contează prea tare Și nu pentru că nu știa cum arătase Maica Tereza în tinereţe, ci pentru că asta, într-adevăr, nu conta \n* Mariana murea încet de rușine, refuzând să mănânce Lângă ea, doamna doctor îi făcea concurenţă serioasă soţului ei: – Fugi deochi/ Dintre ochi/ Că te-ajunge-o vacă neagră,/ Cu coarnele să te spargă,/ Să te-azvârle peste mare,/ În pustiu, în depărtare,/ Acolo să pieri,/ Ca ziua de ieri,/ Ca roua de floare,/ Ca spuma de soare,/ Iar capul cel deocheat/ Să rămâie luminat și curat/ De boală scăpat",
    "192": " – Nu m-a deochiat nimeni! se revoltă Mariana, cu o faţă care o îngrozi pe doamna doctor Să fie caz de posedare? Să cheme preotul? Văzuse și ea filme cu exorcism, dar nu-și amintea exact formulele și nu voia să riște – Lasă, dragă, nu te agita Hai, mai bine mănâncă puţin Uite niște fasole bătută, suntem în post, te mai cureţi și tu la suflet! Și la maţe! adăugă doamna doctor, fără să realizeze gafa Pe Mariana o buși plânsul Mai bine murea atunci! Mai bine murea atunci, înainte ca o ţară întreagă să râdă de rușinea ei Și Romeo ăla, ea crezuse că o iubește, și acum uite! Și Mișu! Să plece în America lui! Mariana nu mai vrea să meargă! Mariana ar fi plecat și ea în America, acolo unde n-o cunoștea nimeni, acolo unde putea să-și ia viaţa de la început",
    "193": " Dar gândul că trebuie să se ridice din pat, să dea ochii cu atâţia oameni, să înfrunte suspiciunea că poate fi oricând recunoscută și vorbită pe la spate! Brrr! Marianei i se făcu frig și își trase plapuma peste cap Să se sufoce, da! Să-și tragă o pernă peste cap și să nu mai audă de nimeni și de nimic! Să doarmă și să nu se mai trezească niciodată Asta spera și Mișu Mișu nu mai putea să stea în ţară Chiar dacă Nexus ajunsese la pușcărie, putea să apară oricând un alt nebun care să-i ceară să mai arunce o dată halterele În America avea totul pregătit: cei de la sala de fitness îi cereau mereu poze pentru publicitate Îi închiriaseră și un apartament de lux Penthouse, spuneau ei, iar Mișu spera să fie cum crede el Până și Smith părea liniștit în legătură cu plecarea lui",
    "194": " Așa că singura problemă rămăsese Mariana Mișu se așeză pe marginea patului ei, făcându-i semn doamnei doctor să iasă – Pisi Liniște Mariana își opri respiraţa – Pisi vreau să vorbim – Eu nu sunt „pisi”! Nu mi-ai zis niciodată „pisi”, se revoltă Mariana de sub plapumă – Trebuie să plecăm – Nu plec nicăieri – Mâine avem avion Uite, am acte, pașapoarte, vize, tot Am făcut și bagajul meu –  – Tu când îţi faci bagajul? –  – Sau plec singur? –  Și Mișu plecă să-și ia rămas bun de la București \n\nAcesta era orașul în care se născuse, crescuse, învăţase etc Acesta era singurul oraș pe care îl văzuse Mișu vreodată În afară, bineînţeles, de Costinești, care nu era tocmai un oraș",
    "195": " Și uite, din București Mișu va pleca direct la New York Și când o să vrea, hop, la Las Vegas! Și dacă i se face dor de București, hop, înapoi la București! Mișu trase o flegmă, ratând canalul Mda Ar trebui să-și ia rămas bun de la colegii de școală, prietenii lui de cartier, băieţii care furaseră mireasa Dar mai bine nu, o să-i ceară toţi bani, o să-i ceară să le facă chemare, mai bine să nu se încurce! Oare unde o fi Popa acum? Bine totuși că nu-i aici, cine știe ce scenă făcea! Ei bine, asta e ultima flegmă pe străzile Bucureștiului Mișu o apucă prin Cișmigiu Uite, aici se plimbase el cu Mariana Uite, aici o înșelase pe Mariana prima dată Aici se luase în gură cu un gardian public pentru comportament indecent sau așa ceva, și Mariana roșise toată",
    "196": " Aici era locul preferat de caca al Contesei Sărăcuţa Contesa, dacă mai trăia, ei i-ar fi părut cel mai rău că pleacă Mișu Aici, la copacul ăsta, Mișu făcu ultimul pipi într-un parc din București Aici, pe Calea Victoriei, locuise Mișu într-o mansardă, pe vremea când era elev și abia îl cunoscuse pe Popa Peste șaizeci de ani sau mai mult, pe zidul acestei clădiri va sta o plăcuţă memorială: „Aici a locuit Halterofilul din Vitan, cetăţean filantrop al României și Statelor Unite ale Americii Veșnică admiraţie” Aici, la cofetăria Hotelului Continental, Mișu se așeză cuminte în faţa farfurioarei cu tiramisu Era o vreme în care nu-și permitea să mănânce aici o prăjitură Și acum, uite, printr-un noroc chior peste câteva luni va putea să cumpere cofetăria cu totul! Mișu, zâmbind satisfăcut cu buzele dulci, porni mai departe pe Calea Victoriei",
    "197": " Strada era aproape goală la ora asta, oamenii de rând erau la serviciu Bine, Mișu, dacă ar fi vrut, putea să ia o limuzină, dar îi făcea plăcere acest modest anonimat Era mai bine să treacă pe jos pe lângă cei câţiva amărâţi Uite, își spuse Mișu, eu merg pe jos acum, cu blugi și bluză de trening, și ăștia habar n-au cîţi bani am în buzunar Și câţi o să am de-acum încolo! Se opri la magazinul Muzica Mișu se gândise iniţial să cumpere niște CD-uri cu colinde, să aibă cu el niște muzică românească Apoi își dădu seama că asta e o ipocrizie, dacă aici asculta muzică americănească, atunci abia aștepta s-o audă acolo, live! Așa că achiziţionă câteva icoane pe sticlă, pe care se gândi că ar putea să le vândă binișor dincolo Ar merge și o carte de drum, se gândi Mișu, pășind pentru prima oară în viaţa lui în librăria Humanitas",
    "198": " Ghid de conversaţie român-englez Ha! Mișu o știa pe asta, făcuse progrese uimitoare Nu, ar merge un roman, pentru avion Și dintr-o dată, din mulţimea de cărţi mari, mici, colorate, triste sau vesele, una îi sări în ochi ca și cum l-ar fi așteptat pe el, ca și cum ar fost scrisă pentru el: Veronika se hotărăște să moară Mișu fu cuprins de un sentiment neplăcut, ceva între neliniște și vinovăţie, și ieși imediat afară din librărie Mariana se hotărăște să moară, Mariana se hotărăște să moară, Mariana se hotărăște să moară, vedea Mișu pe toate panourile publicitare, pe toate ziarele, pe statuia lui Coposu, pe cartoanele cu reduceri din vitrinele magazinelor de lux Mișu simţea o nevoie imperioasă să fugă Dar unde? Avea impresia că feţele tuturor trecătorilor se metamorfozează, toate chipurile începeau să semene cu al Marianei – și toţi se hotărau să moară",
    "199": " Un cerșetor cu picior de lemn și cu faţa Marianei strigă după el: – Eu nu sunt „pisi”! Nu mi-ai zis niciodată „pisi”! Mișu fugea cu icoanele sub braţ, lovindu-se de Mariane mici, Mariane grase, Mariane cu barbă, Mariane grăbite sau supărate Se uită la icoane: o Mariană mare și tristă ţinea în braţe o Mariană mică, care ţinea în mână un glob rotund ca faţa Marianei Mișu era cu un picior în prăpastia nebuniei Dintr-o dată, un grup de Mariane mici în uniformă, care jucau fotbal pe un maidan, se opriră și începură să strige cu glasul subţire al Marianei: – Uite! Halterofilul din Vitan! Halterofilul din Vitan! – Nenea, îmi daţi un autograf? Și vraja rea se rupse Faţa Marianei se topi ca o mască de cauciuc și Mișu văzu un băiat cu nasul plin de muci, care îi întinsese bicepsul pentru un autograf",
    "200": " Zeul halterofililor îi fusese alături Mișu zâmbi ușurat și-și mâzgăli numele pe braţul puștiului Apoi îi întinse o hârtie de o sută de dolari – Ce-ţi cumperi de ei? – Haltere! ţipară băieţii în cor și o luară la fugă spre un viitor promiţător \n* – Fecioară sau Balanţă – Nu! În nici un caz Balanţă! Doamna Popa nu vroiavoia ca fata ei să fie Balanţă, știa ea ce știa – Cred că mai degrabă Fecioară, calculă mai bine doamna doctor \n\nWill Smith zâmbea stânjenit, cu ceașca de cafea în mână Doamnele îl invitaseră la o cafea și el acceptase În casa lui Popa ar fi putut să găsească indicii În plus, nu-i strica puţină relaxare după atâta stres – Mai doriţi cafea? îi strigă doamna Popa de la treizeci de centimetri, ciocnind cu degetul în ceașca de porţelan chinezesc, din serviciul primit cadou la nuntă",
    "201": " Unghia scrâșni atât de tare pe porţelan și pe creierul agentului, încât americanul aproape că scăpă ceașca jos Colegii lui din buncăr își duseră mâinile la urechi, rămânând cu gogoșile în dinţii strepeziţi – Thank you! zâmbi el ca după o lămâie, dând din cap că nu – Poate niște ţuică? – Whisky, whisky! traduse doamna doctor Da, whisky voia, cu toate că femeile astea ciudate îi aduseră un pahar foarte mic și ţineau whisky-ul într-o sticlă mare în care cu ani în urmă, judecând după etichetă, fusese Coca Cola Doamna doctor se uită la ceas: ca în fiecare vineri la ora asta, trebuia să petreacă o oră singură, în meditaţie, analizând visele și energiile întregii săptămâni Își impusese singură această autoanaliză și avea de gând să se ţină de ea cu orice preţ Așa că îi aplică o ventuză mustăcioasă prietenei și o bărbătească strângere de mână agentului",
    "202": " Doamna Popa își înmuie delicat buzele în ţuică N-avea voie să bea, dar așa, de politeţe, trebuia să guste puţin Will Smith zâmbi, înmuindu-și și el buzele și mustaţa în păhăruţ Se uitară unul la altul, zâmbind din nou Doamna Popa își ridică bluza, arătându-i agentului o mânuţă sau un picioruș care împingea undeva desupra buricului Will Smith zâmbi, înmuindu-și din nou buzele și mustaţa în păhăruţ Și dintr-o dată, doamna Popa se puse pe bocit: – O să mi-l găsiţi, nu-i așa, domnule? Îl trase de mână în dormitor, arătându-i poza cu cei doi lunatici Doamna Popa se urcă pe pat și începu să bată cu unghia în portret – Soţul meu, ţipa ea, să mi-l găsiţi! Văzând că agentul zâmbește nedumerit, aduse de pe dulap un album mare cu fotografii – Eu! zgârie ea o poză cu o fată frumoasă într-un costum de baie de pe vremea lui Pazvante",
    "203": " Agentul Smith zâmbea, muindu-și întruna buzele în păhărel – Soţul meu! zgârie ea o nouă poză, din care un Popa tânăr făcea cu mâna, cocoţat pe o macara – Mișu, spuse ea, făcând „ţac” cu un ochi închis, adică Mișu făcuse poza Agentul Smith zâmbi, făcu „ţac”, mai zâmbi o dată că a înţeles și-și muie din nou buzele și mustaţa în păhăruţul pe care și-l umplu singur – Contesa! spuse doamna Popa cu un deget ridicat, îndreptându-se spre un nou album Contesa! Smith știa numele ăsta de undeva oare doamna Popa domnul Popa Mișu Nexus Contesa Micul motoraș organic de căutare se puse în mișcare Exact în clipa când ar fi trebuit să-i cadă dolarii în ochi, Will Smith fu trezit de doamna Popa: – Ham, ham! îi arătă ea poza Contesei",
    "204": " Faţa agentului se lumină într-un zâmbet larg, universal – Lucky! își scoase el o poză, pusă bine în spatele legitimaţiei de agent federal Iată că totuși aveau ceva în comun Doamna Popa lăsă pe măsuţă poza Contesei și împinse peste ea, cu un hârșâit crispant, ceașca de cafea – Buf! Caput! Tramvai! Contesa și își duse o mână la gât Finiș! Ochii lui Smith se umeziră și o lacrimă îi mângâie duios mustaţa Undeva în buncărul FBI-ului, camaradul lui Smith o sună pe nevasta acestuia, amintindu-i cu un glas grav să aibă grijă de Lucky Will Smith nu putea încă să plece acasă Avea pistele lui \n* Undeva în New York, un puști blond se uita cu atenţie la poza lui Mișu din New York Times Deschise fereastra mansardei în care tocmai petrecuse o noapte de pomină, cu fete de colegiu și multă bere",
    "205": " Fixă Statuia Libertăţii Se mai uită o dată la poza lui Mișu, pe care vărsă încet o cutie de bere O fată blondă cu fustă scoţiană și atât se repezi să lingă berea, faţa lui Mișu, mâna tânărului blond Acesta, deconcentrat, îi arse un bocanc în meclă Fata începu să plângă Tânărul apucă o bâtă de baseball Fata se aruncă la pământ, scâncind Tânărul ridică bâta și o aruncă pe fereastră cu obrajii umflaţi de efort, drept spre Statuia Libertăţii Bâta căzu jos după câţiva metri, pălind în cap un cetăţean de culoare Cu doar câteva ore înaintea plecării lui Mișu, în New York izbucnea cea mai mare revoltă revoltă socială a timpurilor moderne \n* Domnul Popa se tezise binedispus Soarele îi gâdila plăcut burtica și domnul Popa râgâi ușor în semn de bună dimineaţa Urma o nouă zi în care nu avea nimic de făcut",
    "206": " O nouă zi în care putea să mănânce, să-și salte burtica goală peste treptele de marmură, să-și bucure ochii cu priveliștea Contesei deznude și să adune atâta energie sexuală, încât ultimele două minute ale zilei să cuprindă toată plăcerea din lume Îi zâmbi Contesei cu dinţii plini de firimituri de brânză (domnul Popa renunţase de ani buni să se spele seara pe dinţi), care aproape că-i acopereau măseaua îmbrăcată în aur – Bună dimineaţa, Contesă! Contesa era atât de îngrijorată, că uită să-și încrucișeze picioarele, cum făcea de obicei în faţa lui Popa Trecuse prea multă vreme de când dispăruse Horaţiu În plus, n-o mai visase de mult pe Maica Tereza Pentru prima dată în viaţa ei senină, Contesa se simţea singură – Vreau să te rog ceva – Orice, Contesă! Contesa se întinse pe pat în toată splendoarea ei Popa era pregătit pentru aproape orice",
    "207": " Se prefăcea că mângâie pisica, acoperindu-și cu ea mica erecţie Pisica îl zgârie Popa scoase un urlet de durere Contesa, cu ochii închiși, îl rugă să se întindă alături de ea – O să dormim împreună Gândește-te la mine Ne vom întâlni acolo, în vis Vei vedea că ne vom cunoaște mai bine Domnul Popa scoase un oftat de durere, se întinse în pat, închise ochii și începu să numere contese mici care săreau goale peste gard \n* Mișu își trase fermoarul la blugi Îmbrăcă invers tricoul cu „I love New York” Se uită în oglindă, se enervă, înjură, îmbrăcă tricoul bine Se uită de jur-împrejur prin MaxiBar, se gândi puţin și se hotărî să ia cu el globul din ambalaje de ciocolată chinezească Era prima manifestare a dorinţei lui de a pleca în America O să-l păstreze, să nu uite niciodată de unde a pornit",
    "208": " Își luă bagajul – un rucsac cu câteva tricouri, icoanele și toate tăieturile din ziare – și intră tiptil în camera Marianei Mariana murea încet, dormind Cu atât mai bine, își spuse Mișu, o să-i scrie din America! Și plecă \n\nLa aeroport, cele trei crainice de televiziune și numeroși fani îl conduceau pe Mișu spre libertate Mișu se fotografie cu ei, îi pupă, le strânse mâinile, plânse Așa plâns îl găsi Mariana Îi fusese frică de momentul despărţirii și se prefăcuse că doarme Apoi sperase ca el să se răzgândească, să nu mai plece Apoi Mișu se uită cu groază: nu, Mariana nu avea nici un bagaj la ea – Vii cu mine? Microfoanele așteptau răspunsul Marianei, care își trase mai bine pardesiul peste cămașa de noapte – Păi nu nu acum",
    "209": " – Te iubesc – Te iubesc Telespectatorii plângeau Will Smith plângea Dar nu putea încă să plece: avea pistele lui – Te aștept, minţi Mișu – Voi veni, minţi Mariana Telespectatorii erau fericiţi Will Smith era fericit Mișu o strânse în braţe pe Mariana și plecă Asta fusese tot Mariana simţea că se prăbușește, că de data asta o să moară în direct Dacă Mișu se întoarce și-i spune că rămâne cu ea, ea pleacă acum cu el Dacă Mișu se întoarce și o sărută, ea pleacă acum cu el Dacă Mișu se întoarce și îi spune că o iubește, ea pleacă acum cu el Dacă Mișu se întoarce Mișu se întoarse Mariana alergă spre el Mișu o aștepta zâmbind Mariana se înălţă pe vârfuri Mișu se aplecă spre urechea ei: – Apă de gură, esenţă de trandafiri, alcool dublu rafinat",
    "210": " Le amesteci bine și pui puţin piper Sticlele de whisky sunt pe bar Dacă vine Sanepidul, ţi-am lăsat o sticlă originală plină O să-ţi mai trimit de acolo Pa \n\nDin avion, Bucureștiul părea mic, foarte-foarte mic Mișu adormi liniștit, visând că avionul se prăbușește vertiginos, el iese zburând, îl apucă de coadă, îl învârte bine și-l aruncă până pe aeroportul din New York O stewardesă îl trezi, rugându-l să-și pună centura de siguranţă și să-i dea un autograf \n* Horaţiu îl desena pe Jerry pe peretele celulei cu o bucăţică de săpun În felul acesta îl va înveseli și pe nea Ovidiu Ce puteau ei să facă aici, în celulă? Era frig, urât și umed Era de parcă venise potopul peste lume și ei stăteau ascunși în burta unei Arce pe care animalele se sfâșiau Nimeni nu se gândea la ei, nimeni nu venea să-i viziteze",
    "211": " Horaţiu n-o avea decât pe Contesă, care nu trebuia să afle nimic, ca să nu se dea de gol Nea Ovidiu n-o avea decât pe nevastă-sa, cu care se certase, în sensul că ea îl blestemase să crape-n pușcărie cu băutura lui cu tot Pe care nici pe aia n-o mai avea nea Ovidiu, întrucât cine să i-o aducă? Nea Ovidiu nu mai voia nici să mănânce, se uita mereu la portretul lui Zelea, sperând că Sorinel al lui o să iasă și o să-l ia cu el într-un loc mai primitor Horaţiu aștepta și el ceva Nu știa prea bine ce, dar aștepta cu speranţa în suflet și cu gândul la o viaţă mai bună și mai curată pentru întreaga Românie Și cum stăteau ei așa, nea Ovidiu, cu privirile în ochii lui Zelea, și Horaţiu la picioarele unui Jerry deocamdată fără cap, simţiră că împlinirea visurilor bune e neașteptat de aproape",
    "212": " Atât de aproape, încât trebuiau numai să se întoarcă puţin Și când se întoarseră, Maica Tereza, într-o lumină orbitoare, le zâmbea blajin din spatele unor ochelari fumurii și a unei mustăţi care, așa cum hotărâse și Contesa, nu se punea la socoteală Cei doi, heruvim și diavol, amândoi curaţi, amândoi păcătoși, se aruncară în genunchi Maica Tereza zâmbi și ridică mâna în semn de binecuvântare Cei doi alergară spre gratii să îi sărute mâinile Maica le făcu semn să păstreze distanţa Apoi scoase un scăunel pliant, așa cum avusese nea Ovidiu pentru statul la cozi, și se așeză pe el, privindu-i pe cei doi drept în cei patru ochi Ce puteau ei să-i spună? Ce putea ea să le spună? Era ceva mai important decât faptul că venise AICI și li se arătase LOR? Nu, nu era Se priviră în ochi multă vreme, fară ca vreunul din cei doi pușcăriași să aibă curajul să spună ceva",
    "213": " Maica părea că adormise În orice caz, nu se mișca, iar cei doi se obișnuiră încet cu prezenţa ei După o oră de liniște pioasă, nea Ovidiu îndrăzni să-i ceară o minune: să facă să răsară în celulă un izvoraș cu ţuică Horaţiu îi trase una peste ceafă Maica zâmbea ca o icoană vie Și nu, nu făcu să izvorască pârâiașul, în schimb scoase de sub poalele veșmântului o sticlă de Coca Cola plină-ochi cu licoarea mult dorită Nea Ovidiu îi trase lui Horaţiu una peste ceafă, mândru de sine Maica le surâdea cu îngăduinţă Era prima seară dintr-un lung șir al hierogamiilor Era prima seară din cauza căreia, peste câţiva ani, oameni cinstiţi vor săvârși crime îngrozitoare pentru a avea privilegiul să ajungă în această celulă Dar deocamdată nimeni nu știa asta \n* După ce douămiipatrusutecincizecișidouă de contese săriră gardul, abia reușind s-o eclipseze pe cea care dormea vie și goală lângă el, domnul Popa începu să sforăie telepatic",
    "214": " Contesa era din nou în Rai Se făcea că ea e Eva Fără să aibă conștiinţa păcatului, Contesa sărea desfrunzită peste pârâiașe cu lapte și miere, se bucura de ciripitul unor păsărele care cântau când Mozart, când Debussy, când Edith Piaf Îl căuta pe Adam Un zgomot de stânci crăpate se auzea din spatele unor rodii înfloriţi Contesa alergă printre ei în relanti Aici domnul Popa, în chip de Adam (adică exact așa cum adormise), crăpa cu mâinile goale două stânci, din care izvorî pentru Contesă un râu de nestemate, cacao cu lapte și tablouri de Degas Contesa era fericită: era tot ce își dorea După ce Contesa bău cacao și își prinse în pletele nerușinat de bogate câteva nestemate – nici cele mai mari, nici cele mai mici, nici cele mai șlefuite, nici cele mai neregulate –, îl luă de mână pe Popa și începură să alerge fericiţi, să joace „Fazan” si să scrijelească haiku-uri pe copacii și pomii Raiului",
    "215": " Se pare că acum Contesei nu-i displăcea înfăţișarea lui Popa, de vreme ce era singurul bărbat din lume și altul nu văzuse niciodată Tocmai când Popa scrisese cel mai inspirat haiku, câștigându-și dreptul să aleagă următoarea melodie a corului de păsărele colorate, Contesa văzu cu groază cum dintr-un gutui sări un al doilea Popa, care scuipă un sâmbure drept pe chelia primului Ăsta era Popa din visul lui Popa, pe când primul era Popa din visul Contesei Contesa era cât pe ce să se trezească din somn de groază când o văzu apărând și pe a doua Contesă, cu părul vâlvoi și buzele înroșite, coborând din copac prin alunecare, cu picioarele încolăcite de trunchi Din cauza panicii Contesei și a excitării domnului Popa, urmă o învălmășeală de nedescris: un Popa scrijelea haiku-uri pe un copac care se transformă în șarpe și intră cu totul în gâtlejul Contesei cu buze roșii",
    "216": " Celălalt Popa îi scoase șarpele dintr-o ureche, încercând să-l bage în urechea celeilalte Contese, care mânca nevinovată un ciorchine de struguri Primul Popa se prinsese de șarpe, ca să-și termine haiku-ul, intrând astfel în gura primei Contese, ieșind prin urechea ei, intrând în urechea celeilalte și ieșind plin de sânge din ea, așa cum numai un nou-născut poate ieși Contesa cu buze roșii îi tăie cordonul ombilical, care se transformă într-un alt șarpe, care intră în ochiul lui Popa cel mitocan, care se transformă în Dumnezeu, strigă tare „V-am păcălit!” și căzu la pământ lepădându-și pielea de Dumnezeu, apoi pielea de Popa, apoi pielea de șarpe, transformându-se într-o nouă Contesă, grasă și bătrână Acum în visul Contesei erau un singur Popa – poetul – și trei Contese: una cuminte, una cu buze roșii și una grasă și bătrână Din copac privea originalul Popa, căruia visul Contesei îi plăcu foarte tare și se decise să rămână poet, împreună cu cele trei muze",
    "217": " Așa că se transformă în măr și căzu jos Cele trei Contese începură să se bată pe măr și, neajungând la nici o soluţie și iubindu-și părul din cap, îi cerură arbitrajul poetului Popa, care nu știu cum să răspundă, și războiul s-ar fi terminat mult, mult mai rău dacă calul cacofonic nu ar fi avut un defect de construcţie – trei organe genitale în loc de unul – și cele trei Contese fericindu-se și împăcându-se anulară războiul, erase and rewind, astfel încât, deși unii poeţi mai orbi decât Popa începură să se dea cu capul de livezile Raiului, Popa începu să culeagă senin și nepăsător fructele pomilor fructiferi „Veniţi: privighetoarea cântă și liliacul e-nflorit!”, începu să strige Contesa bătrână și grasă, în totală discordanţă cu anotimpul belșugului, și Contesa cu buze roșii îi făcu observaţie, scăpând-o din ochi pe cea cuminte, care se repezi imediat la un măr, mușcă cu poftă, dar mărul îi rămase în gât și atunci Popa îi săpă o groapă mare, sădi flori udate cu lacrimile lui, scrijeli cu unghiile un ultim haiku pe piatra ei de mormânt și se dedă la o necrofilie cum nu s-a mai văzut",
    "218": " Și dedându-se el la o necrofilie cum nu s-a mai văzut, deodată îi sări Contesei bucăţica de măr din gât și ea tuși, trezindu-se Trezindu-se, îl prinse pe domnul Popa, care se deda de zor la o necrofilie cum nu s-a mai văzut Contesa muri de plăcere \n\nPAGINĂ NOUĂ PE DREAPTA \nPARTEA a III-a \nPASAJ RETRAS Iată-mă la cincizeci de ani și trei luni, cu burtică, chelie, ciupercă la picior și o problemă la buric, cum mă bucur de cea mai frumoasă femeie din lume Și, în plus, o Contesă! Dragă Roxănica, mă exprim acum pentru tine în scris, ca să știi și tu cine a fost tatăl tău și ce sentimente a avut el Vorbesc la timpul trecut, precum ai sesizat, pentru că atunci când vei citi această scrisoare (peste două luni și optsprezece ani), eu voi avea aproape șaizeci și nouă de ani – dacă nu mă omoară maică-ta cu zile – și probabil că voi uita (voi fi uitat???) mult din ceea ce simt acum",
    "219": " Mă gândesc la tine și sper că vei fi o femeie frumoasă Nimic nu-i aduce o bucurie mai mare unui bărbat decât o femeie frumoasă! Apropo de asta, vei auzi poate niște bârfe în legătură cu mine și Mișu Ei bine, pentru că astăzi, când ţi-am dat caietul, ai împlinit optsprezece ani (La mulţi ani cu această ocazie și să fii fericită!), trebuie să știi că un bărbat gândește altfel decât o femeie Pentru un bărbat sunt lucruri care contează și lucruri care nu contează Și când e vorba de plăcere, contează ca nimic să nu conteze Acum trebuie să plec, mă așteaptă Contesa Mama ta probabil ţi-a împuiat capul cu adulterul meu, cu faptul că am lăsat-o singură cu tine în burtă, cu greţuri și etc Să știi că eu te iubesc și mă gândesc la tine De când a murit Contesa (nu asta, căţelul nostru pe care l-a călcat tramvaiul și care te-ar fi iubit foarte tare), nu m-am gândit atât de mult la nimeni",
    "220": " Dar tu oricum nu ești decât o gâgâlice acum, iar Contesa mă învaţă să fiu un om mai bun, un bărbat mai bun, deci și un tată mai bun O să-ţi mai scriu, ca să știi ce fel de om este tatăl tău și ce gânduri și sentimente are el Te pupă tatăl tău FINAL PASAJ RETRAS * Mișu privea trist de la înălţimea sălii lui de fitness Jos, o mașină superbă ardea în flăcări Poliţiștii patrulau peste tot Erau ridicaţi negrii mai suspecţi sau mai puţin suspecţi Câţiva oameni muriseră în incendii Câţiva oameni muriseră în bătaie Visul american devenise un coșmar – și totul era din vina lui Mișu Sala era plină ochi cu tineri blonzi, forţoși, care se antrenau cu dinţii strânși și fibrele plesnind Nici urmă de fotomodelele pe care le visase Mișu, nici urmă de actriţe și de tineri emoţionaţi",
    "221": " Toţi bărbaţii ăștia erau mai puternici și mai motivaţi decât el \n* Maica Tereza apărea cu regularitate, la orele 1800, cu aura strălucitoare și scăunelul pliant În cele două luni de vizită zilnică nu le adresase nici un cuvânt celor doi smeriţi, care erau ocazional trei cu gardianul, unul masiv pe care-l părăsise nevasta Nimeni nu știa cum reușea Maica să intre în închisoare Pușcăriașii din celelalte celule începuseră să bârfească, zicând că e cumpărat gardianul Alţii susţineau că sub înfăţișarea Maicii Tereza pătrundeau de fapt prostituate de lux Alţii se rugau zi și noapte să li se arate și lor minunea Dar Maica nu venea decât la cei doi, se așeza pe scăunel și se uita la ei cu tristeţe câte două ore Și în aceste două ore, cei doi se simţeau mult, mult mai împăcaţi cu soarta lor",
    "222": " Nea Ovidiu datorită sticlei de Coca Cola de doi litri, iar Horaţiu datorită încrederii că sentimentele lui sunt legitimate de însăși patroana beatificată a Contesei, care, iată, i se arătase doar lui Sub privirea blândă din spatele ochelarilor fumurii, cei doi simţeau un impuls aproape organic de a-și povesti vieţile, de a cere iertare, de a se spovedi încontinuu în cele mai mici detalii ale faptelor și gândurilor lor – Palatul Contesei se află undeva în spunea Horaţiu sub privirea hipnotică și blândă a Maicii Dar știi dumneata mai bine! Maica dădu din cap aproape cu disperare că nu știe, dar Horaţiu nu sesiză – Nu mi-a spus niciodată cum au rezistat Palatul și toată averea aia și modul lor de viaţă în perioada de tristă amintire ateistă Personal, cred că taică-su a fost securist Dar o cunoașteţi pe Contesă, spunea că vă visează mereu, că se întâlnește cu dumneavoastră în vis ca să îi spuneţi ce să facă",
    "223": " Sau m-a minţit? Maica schiţă un zâmbet care putea însemna orice Crede și nu cerceta, înţelese Horaţiu și continuă Uneori trebuie să nu-ţi răspundă nimeni ca să conștientizezi ce crezi tu cu adevărat – La început am zis că e nebună și mi s-a făcut milă de ea Dar și nebunii sunt ai lui Dumnezeu Mai ales nebunii, își luă heruvimul seama la interlocutoarea lui Apoi, recunosc, am vrut să-i fur din casă Oricum, din cele o sută douăzeci și patru de camere ale Palatului, ea folosește maximum trei, ce rost avea să se pună praful pe toate bogăţiile ălea? Dar am realizat păcatul pe care eram gata să-l fac! – Nu există păcat mai mare ca băutura! fu cuprins nea Ovidiu de un acces de pocăinţă, vărsând pe jos sticla de ţuică – care era, ce-i drept, sfinţită Maica îl aprobă zâmbind",
    "224": " – Deci așa e, Maică, nu e păcat mai mare ca băutura? Așa era – Și dacă mi-ai adus-o tu, a fost numai ca să mă încerci, nu-i așa? Maica zâmbi din nou – Dar numai diavolul ispitește, așa e, Maică? Ea își mișcă aprobator capul aproape invizibil, din cauza acoperământului și a ochelarilor imenși – Și asta înseamnă asta înseamnă că tu ești diavolul? se îngrozi nea Ovidiu de rezultatul silogismului pe care îl făcuse Zâmbind, Maica aprobă din nou, cu toată bunătatea gesturilor ei bătrâne – Blasfemie! strigă Horaţiu E o blasfemie, nu-i așa? Așa era, aprobă capul strălucitor – Ba nu e! A zis că da! Ea a zis că da Ea a zis, nu eu! Piei, Satană! Maica se ridică obosită, făcu o cruce mare înspre ei, își luă scăunelul și ieși încet pe ușă: cele două ore se scurgeau în fiecare zi mai repede și mai degeaba",
    "225": " \n* PASAJ RETRAS Dragă Roxănica, Când vei fi mare, vreau să fii ca Contesa! Să nu înţelegi, Doamne ferește, că mă gândesc la pedofilie sau incest Vreau să spun că aș vrea să fii pentru bărbatul tău așa cum este Contesa pentru mine Sexul, draga mea fiică, este cel mai plăcut și mai înălţător și mai cu folos lucru pe care îl poate face un om în viaţa lui FINAL PASAJ RETRAS \nÎnchizând jurnalul, domnul Popa se ascunse sub pat: auzise pașii Contesei – Serafimul meu! Unde ești? Unde mi te-ascunzi, cum vrei să mă uzi, unde te pitești să mă chinuiești? Popa tăcea mâlc, ţinându-și mâinile grăsunele la gură să nu râdă – Unde ești, îngerașul meu baroc? De ce mă lași să mă topesc de dorinţă și îngrijorare? Contesa privi cu groază fereastra deschisă – Unde ești, opera mea? Opera chiţăia înfundat",
    "226": " – Deci ai plecat! Viaţa Contesei se sfârși aici Să sară geamul și să alerge goală prin Babilon în căutarea Euridicei grăsune? Să-și taie venele, să aștepte șerpii din grădină, să se arunce în faţa trenului, să ia cianură, mătrăgună, acid sulfuric, pastile, benzină, șampon, să se dea cu capul de pereţi, să se înfometeze, să se înseteze, să se crucifice, să se arunce de la balcon, să se spânzure, să-și muște venele, să strănute fără să închidă ochii, să-și ţină răsuflarea, să se învârtă până ameţeste și cade cu capul de marmura neagră, să bea pe nerăsuflate doi litri de vodcă, să meargă în Ferentari, să lase gazul aprins, să adoarmă în cadă, să-și cumpere un pistol, să plece în Irak, să meargă la dresură de lei când e la ciclu, să-și petreacă noaptea în havuzul de gheaţă, să se arunce în faţa tramvaiului ca cealaltă Contesa, câinele nefericitului care i-a adus nefericirea, să umble cu mâinile ude la priza micului televizor alb-negru, să dea anunţ la ziar pentru găzduirea unei tinere perechi care s-o omoare ca să le rămână Palatul, să se înţepe cu spinii trandafirilor și să nu se dea cu spirt, să lingă vopseaua de pe tablourile vechi, să se închidă în pian până se sufocă, să se roage să moară, să arunce o monedă în Fontana di Trevi, să moară de râs de halul în care a ajuns, să moară de ciudă, să-și dea foc în faţa Muzeului de Artă, să cadă cu liftul într-un bloc vechi din Cișmigiu, să-și pună un colier de fier în timpul unei furtuni, să-și cumpere motocicletă, să se lege de o mașină, să deschidă ușa avionului, să se culce cu un bolnav de SIDA, să se culce cu doi bolnavi de SIDA, să se culce cu trei bolnavi de SIDA, să lucreze într-o mină de uraniu, să se arunce în imensul cuptor de pâine al Palatului, să plece la mănăstire și să se prefacă posedată, să se deghizeze în chinez, să se ofere voluntar pentru teste de medicamente sau să viseze că o doare măseaua? Asemenea gânduri, îndoieli și neliniști Contesa nu avusese niciodată până acum",
    "227": " – Deci ai plecat! Contesa se apropie de oglindă: trei peri blonzi și aspri îi ieșiseră deasupra buzei de sus Plus unul în barbă Încă nehotărâtă, se aruncă cu faţa în perna pufoasă pe care se odihnise atât de puţin capul chelios al lui Popa Nu avea nici măcar puterea să plângă Simţi o mână rece care-i urca pe picior și o respiraţie greoaie Iată că moartea venise singură Și moartea se aruncă cu o sută zece kilograme peste Contesă – Te-ai întors! Te-ai întors, te-ai întors, te-ai întors! Contesa era iremediabil, neașteptat, păgân, ridicol, târziu, cumplit, disperat, analfabet și amoral, îngrozitor și trist de îndrăgostită \n* – Cioa-ră! Ci-oa-ară! O armată de învăţăcei americani blonzi și bine făcuţi trăgeau de fiare și învăţau românește după forma buzelor lui Mișu Știau deja să zică „brânză”, „mămăligă”, „varză”, „pizdă”, „pulă”, „ţigan borât”, „negru borât”, „cioară”, „Mișu” și „bazat”",
    "228": " Afară, unchiul Tom și unchiul Sam călcau peste cadavre, într-o foame titanică Fast-food-ul funcţiona eficient de ambele părţi Chiar și Mișu se mai îngrășase puţin \n* Mariana murea încet de rușine și de dorul lui Mișu Cu Popa dispărut și Mișu emigrat, devenise regina MaxiBarului Avea grijă de elevii care se îmbătau, îi hrănea cu varză când rămâneau fără bani, făcea whisky după ultimele indicaţii ale lui Mișu, ţinea socotelile barului și îi ducea bani și mâncare doamnei Popa, din ce în ce mai însărcinată Continua să meargă cu ea la cursurile de gravide, respectând conștiincios toate recomandările doctorului Uneori i se părea că are poftă de cireșe Alteori se surprindea gândindu-se cu duioșie la un nume potrivit pentru copil I se părea că și burta a început să-i crească puţin Din singurătate și din simpatie cu doamna Popa, Mariana aproape că era însărcinată",
    "229": " Dar toată această abnegaţie ascundea un echilibru interior firav Uneori stătea ore în șir privind portretul lui Mișu Era un ideal la fel de îndepărtat ca Brad Pitt Alteori se simţea mândră în anonimatul ei pustnic Dacă ar fi vrut musai, ar fi fost acum cu el acolo Se uita cu superioritate disimulată la oamenii din bar: ea era soţia (cu acte!) a Halterofilului din Vitan și putea să plece la el când voia Dar unde? Și de ce nu-i scria Mișu? De ce nu-i dădea nici un semn de viaţă? O fi păţit ceva? Văzuse la televizor luptele de stradă, auzise că sunt morţi, sunase și la Ambasada României și aflase că nu e nici un emigrant printre victime, deși unii oficiali americani se scăpaseră cum că la originea ciocnirilor rasiale se aflase un român Dar ce treabă să aibă Mișu cu negrii? Și luptele începuseră înainte să plece el",
    "230": " Nu, Mișu era cuminte Dar parcă morţii nu fuseseră cuminţi? Din cauza emoţiei, Mariana se trezea de multe ori compătimind la marea teamă a doamnei Popa: amândouă în lipsa bărbaţilor, amândouă susceptibile să piardă sarcina de atâta frământare Uneori, din ce în ce mai des; Mariana se gândea și la Horaţiu, care probabil că o iubea totuși dacă ajunsese în pușcărie din gelozie faţă de Mișu – Of, ce mi s-au umflat gleznele! începuse chiar să vorbească singură prin casă Ţin apă, asta e! În toate aceste supărări era însă și ceva bun: gândul sinuciderii nu o mai vizitase în ultima vreme Simulatul, dar binefăcătorul instinct matern îi învie un instinct mult mai preţios, acela al autoconservării În plus, printr-un ciudat mecanism al destinului și legii compensaţiei, Contesa îi preluase cumva vocaţia sinuciderii Deși cele două nu se cunoscuseră niciodată, erau legate prin doi bărbaţi: Popa și Horaţiu",
    "231": " Dacă ar fi să judecăm după aparenţe, prezenţa fizică a lui Popa aducea gândul sinuciderii, pe când prezenţa spirituală a lui Horaţiu îl alunga Așa se întâmplase la amândouă În ambele cazuri cele două prezenţe fuseseră divergente Sau poate că dragostea era de vină Acum, când Contesa iubea, Mariana punea accentul fără să vrea pe alte sentimente, cum ar fi rușinea și frica Pentru asta ar fi suficient să analizăm statistica sinuciderilor cauzate de dragoste versus rușine Iar în ce privește dragostea, uneori, foarte rar din fericire pentru ea, Mariana își folosea intuiţia feminină: simţea că Mișu nu o mai iubește De fapt știa cu certitudine că Mișu nu o mai iubește, plecase fără ea, ultimele lui cuvinte fuseseră Mariana nu le respecta, strecura din când în când în whisky, alături de apa de gură și esenţa de trandafiri, trei lacrimi sărate și puţin rimel",
    "232": " Poate că de asta nu se mai gândea la sinucidere Poate că printr-o stranie excepţie, tristă și fericită în același timp, privarea de iubire îi adusese Marianei privarea de tragedie Și dacă totuși Horaţiu o iubește? Făcuse un act nebunesc, toate scrisorile de ameninţare și felul în care l-a înfruntat pe Mișu, și felul în care a înfruntat FBI-ul, ce motiv putea să aibă pentru toate dacă nu o dragoste arzătoare? Mariana iubise și ea la fel, înţelegea astfel de lucruri Și putea să mai iubească Chiar dacă era însărcinată Spiritual vorbind, ea purta copilul lui Mișu Sau al lui Popa, dacă luăm în considerare filiaţia cu sarcina doamnei Popa Lucrurile erau extrem de complicate, dar Mariana simţea și știa, ca femeie și oarecum mamă, că putea să iubească din nou Că putea să sufere din nou Că putea oricând să o ia de la capăt",
    "233": " Împotriva lui Horaţiu nu prea existau probe Cu toate sforile lui Gabrielescu și cu toate pistele lui Will Smith, heruvimul nu mai putea să stea mult în închisoare \n* Maica Tereza stătea cuminte pe scăunel Lângă ea stătea la fel de cuminte nea Ovidiu Îi părea rău că pleacă și-l lasă singur pe Horaţiu, dar nu putea să refuze o minune Minunea era, așa cum aflase tăcută, dar încântată și Maica, că Mișu îi trimisese banii luaţi din casă În schimbul unui mic favor – Mulţumesc pentru că mi-ai fost ca și un fiu! Horaţiu zâmbi Și Maica zâmbi: un suflet singur este un suflet mai ușor de salvat – O să vin să te văd Să-ţi aduc ceva de mâncare, ceva de băut – Lăsaţi, domnule Ovidiu Mai bine aveţi grijă de dumneavoastră și lăsaţi-o mai ușor cu băutura! – Bine",
    "234": " Să ai grijă de tine – O să am Și Maica o să aibă Nea Ovidiu se uită cu duioșie la bătrânică Ea îi făcuse viaţa mai ușoară aici Sticla de Coca Cola fusese mai mult decât dumnezeiască În fond, de ce să plece? Aici chiar avea tot ce-i trebuie Și era mai liniște decât afară Și nevastă-sa nu-l bătea la cap toată ziua Și se putea spovedi și aghezmui în voie Oare sacrificiul pe care-l făcuse nu fusese prea mare? Să vinzi sufletul copilului tău pentru libertate, și încă o libertate pe care nu ţi-o dorești! Unde-i fusese capul? Dar acum era prea târziu O acuzase pe Maică de ispită și uite cine-l ispitise, tocmai Mișu, din cauza căruia se afla în pușcărie! Sorinel luase pentru a doua oară, de data asta post mortem, calea Americii: portretul lui Zelea se zgâlţâia neliniștit la două ore de zbor de New York",
    "235": " Cu sufletul golit, nea Ovidiu sărută mâna aspră și cam păroasă a Maicii, îl pupă pe frunte printre gratii pe Horaţiu și plecă împleticindu-se, sub efectul ultimei minuni de doi litri Maica se uită lung la Horaţiu Privirea ei, chiar și din spatele ochelarilor fumurii, îl străpunse până în suflet, iar mustaţa parcă mai aspră ca de obicei îi inspira o severitate absolută în privinţa plăcerilor trupului „Acum între noi”, părea să zică bătrânica, și Horaţiu se gândi cu frică la visele păcătoase cu Mariana, la minciuna pe care i-o zisese mamei în clasa a IV-a, când a spart vaza chinezească încercând să bage o pisică în ea, la bucăţica de slănină pe care salivase cu atâta lăcomie în cămăruţa din spatele MaxiBarului Maica dădu din cap cu blândeţe, ca și cum ar fi înţeles toate astea, își strânse scăunelul și ieși pe ușă Horaţiu rămase singur cu conștiinţa lui și cu un chiţăit deprimant, care nu putea să fie al lui Jerry",
    "236": " \n* PASAJ RETRAS Dragă Roxănica, Cred că am întâlnit marea dragoste Imaginează-ţi că cea mai frumoasă femeie din lume e fericită să împartă cu mine până și ciuperca de la picior Apropo, dacă cumva e ereditară, să nu te iei după incompetentul de doctor a cărui nevastă mi-a tâmpit nevasta, pe mama ta! Să știi că cel mai bine alină foaia de varză și să te dai cu cremă Nivea Să porţi numai șosete de bumbac 100% De asemenea sper să faci pian și să iubești cărţile și literatura Un bărbat se poate descurca și fără ele, dar o femeie este mai frumoasă și mai deșteaptă dacă este cultă Și vorbește mai puţin, ceea ce este bine pentru un bărbat ca și pentru ea Acum Contesa mă ajută și pe mine să mă exprim artistic Scriu în fiecare zi câte o poezie, dar de câteva zile poeziile mele au o „tentă erotică” și nu mă risc să găsești caietul înainte să faci optsprezece ani",
    "237": " O fată trebuie să fie cuminte! Am început și lecţii de pian, dar merge greu, dacă n-am învăţat când eram mic O să am grijă de tine să faci Contesa se roagă mereu să fii o fetiţă cuminte și bună Eu nu știu să mă rog, mai bine îţi scriu ţie, e greu când ai îmbătrânit să-ţi schimbi concepţiile de viaţă, am observat din experienţă, deși unii devin religioși la bătrâneţe Dar eu nu sunt încă așa bătrân, ca dovadă că uite, o să am o fetiţă, adică pe tine Te pupă tata PS Azi e 1 iunie, la mulţi ani cu această ocazie și să fii fericită! FINAL PASAJ RETRAS * Will Smith se plimba prin pădurea Băneasa Aerul acesta curat, deși fără nici o legătură cu New York-ul, îi trezise un dor cumplit de casă Dar încă nu putea să plece: avea pistele lui",
    "238": " Și Gabrielescu, singurul lui ajutor, își luase concediu și plecase la Mamaia Povestea cu halterele părea că se terminase odată cu plecarea lui Mișu, dar agentul, obișnuit să vadă dincolo de aparenţe, era convins că Horaţiu și Contesa sunt mult mai implicaţi în această afacere Și dacă Mișu (așa cum fusese informat) se afla în mod indirect la originea conflictelor rasiale din America, nu era exclus ca totul să fie condus din umbră de aici, de o grupare de dreapta (Smith se informase între timp și cum e cu Zelea Codreanu), al cărei nou Căpitan diabolic putea fi chiar această – sau acest – „Contesa” Trebuia să mai rămână Înfiorat de presimţiri stranii în privinţa situaţiei de acasă, Smith se surprinse făcându-și o cruce mare, în timp ce zâmbea tâmp, din reflex, unui grup de români care făceau grătar Mâna cam păroasă îi atinse ușor faţa într-o nevoie inconștientă de mângâiere și un strigăt de groază îi sperie pe copiii sărbătoriţi cu grătar: Smith uitase astăzi să se radă! Era 1 iunie, ziua copiilor de aici și mai ales de acasă, ziua copiilor lui care în loc de artificii auzeau împușcături, care în loc de grătar miroseau cauciucuri arse, care în loc de un agent al siguranţei ușor obosit erau speriaţi de criminali adevăraţi, negri și transpiraţi, care în loc de tată aveau un agent disperat care se deghiza în Maica Tereza ca să obţină o informaţie banală de la un suspect inofensiv",
    "239": " Smith știa foarte bine unde e Palatul Contesei, doar el îi dusese acolo pe Popa și pe Horaţiu, când cu accidentul de la McDonald’s În timpul liber (când nu era la închisoare sau când nu vorbea pe Internet cu copiii lui, cu nickname-ul Elvis, ca să nu fie descoperit de dușmani, sau când nu se uita la televizor la grozăviile de acasă), Smith, în costumul lui incomod și prea călduros de maică, îi spiona pe cei doi amorezi Într-adevăr, o femeie atât de frumoasă ca această sau acest „Contesa” nu putea să se culce cu un asemenea bărbat dacă nu era vorba de mai mult, de un ritual păgân (din reflexul deghizajului, Smith își făcu din nou o cruce largă), de o sectă extremistă, de o mișcare fundamentalistă creștină Nu, nu putea să se înșele Totul era așa cum credea el Cu tenacitate și inteligenţă speculativă, va rezolva toate pistele",
    "240": " Amin \n* Cu portretul lui Zelea în braţe, Mișu se îndrepta spre sala lui de fitness Străinătatea îl schimbase foarte mult Mai bine zis scosese la lumină anumite aspecte până acum reprimate ale personalităţii lui În primul rând că Mișu începuse să viseze: de când ajunsese în America, îl visa întruna pe Sorinel Îl visa zi și noapte, treaz sau în somn, treaz sau beat, vesel sau trist Visul era mereu același Se făcea că el și Sorinel participau la un concurs de televiziune Câștigătorul era votat de public în urma unei serii de exerciţii fizice, de întreceri de tir și de aruncări cu discul Numai că în visul lui Mișu, Sorinel era viu și el, Mișu, era mort Iar Mișu arăta ca Michael Jackson în videoclipul ăla nașpa cu vampiri și dansa și în spatele lui veneau Contesa, Mariana, Horaţiu, și toţi erau morţi și toţi dansau",
    "241": " Gândindu-se la acestea, lui Mișu i se păru că și negrișorul plin de sânge întins pe jos era tot din ansamblul lui coregraficNumai când văzu că negrișorul nu tresare, deși îl călcase pe mânuţă, numai atunci Mișu se trezi la cruda realitate „Ce-am făcut?!”, își spuse el, „ce-am făcut?” Căută un loc în care să fugă, să se ascundă, să-și bage nasul și să uite, dar sânii Marianei erau acasă și cât vedea cu ochii, numai sânge și fum și inimi și rinichi și ficaţi și cauciucuri arse și chips-uri și sticle de Coca Cola părăsite în goana unei apocalipse neanunţate \n* Horaţiu primi vestea cu seninătate: se așteptase la asta Probabil făcuse Maica o minune sau probabil trebuia să iasă din nou din închisoare Miron Cozma sau probabil nea Ovidiu câștigase la loto și îi răscumpărase libertatea Pleca din închisoare ca un erou: cel care o adusese pe Maica Tereza printre pușcăriași",
    "242": " Niște studenţi de la Sociologie voiau să facă un studiu despre fenomen, iar cincizeci de călugări din diverse părţi ale ţării depuseseră cereri la primării, guvern, parohie și Uniunea Europeană să fie lăsaţi să sihăstrească în pușcărie Unul chiar violase o babă peregrină în acest sens Și dacă Maica nu-l va mai găsi? Imposibil, îl găsise la McDonald’s, îl găsise la pușcărie, îl va găsi oriunde Ce va face? Nu, nu va merge la Contesă, Horaţiu își găsise identitatea, nu mai avea nevoie de ea și nici n-ar fi putut să se supună iar canoanelor Chiar dacă era încă virgin, devenise un bărbat liber, un spirit puternic, avea o energie justiţiară care merita să fie folosită în scopuri mult mai mari decât ale Contesei Cum ar fi cîștigarea îngerului blond, Mariana \n* Mariana alergă la telefon cu zeama de varză scurgându-i-se pe mână",
    "243": " – Mariana, mi se rupe! Domnei Popa îi curgea apa într-o veselie Roxănica era aproape gata Cu zeama de varză scurgându-i-se pe pulpe, propria ei apă, propria ei naștere, propria ei călire, Mariana se sui într-un taxi – Dumneavoastră sunteţi soţia Halterofilului din Vitan? Mariana nu se gândea decât la Roxănica, la miracolul vieţii, la faptul că doamna Popa năștea fără bărbat, la documentarul de pe Discovery în care văzuse că femeile cu dioptrii mari se trezesc după naștere cu dioptrii și mai mari, la faptul că a lăsat varza pe masă și o să vină gândacii, la Mișu, la whisky-ul care fierbea pe foc – Dumneavoastră mirosiţi așa a varză? Mariana nu se gândea decât la sângele doamnei Popa, la sângele ei când încercase să se sinucidă, la faptul că dacă ar fi murit, poate ar fi cunoscut-o pe Roxănica înaintea tuturor – Da, tu ești! Te-am văzut la televizor",
    "244": " Până și nevastă-mea a zis că ai buci mișto Mariana nu se gândea decât că doamna Popa trebuie să împingă și să respire, să împingă și să respire, să împingă și să respire Taxiul opri pe un maidan Mariana nu se gândea decât că doamna Popa trebuie să împingă și să respire Taximetristul o trânti la pământ și începu să împingă și să respire, să împingă și să respire, să împingă și să respire \n\nDoamna Popa împingea și respira Doamna doctor și domnul doctor se învîrteau în jurul ei Doamna Popa împingea Roxănica încerca cu disperare să primească ultima îmbucătură de halva Doamna doctor aprinse candela Un strop de ulei încins o arse și doamna doctor ţipă odată cu doamna Popa, cu Roxănica și cu domnul doctor Focul se înteţi în candelă Focul cuprinse oala de whisky din MaxiBar",
    "245": " Taximetristul împingea și respira Mariana nu se gândea decât la Mișu Portretul lui Mișu din MaxiBar se topi în flăcări Portretul lui Zelea din mâna lui Mișu se topi în flăcări O negresă grasă, cu disperarea pe chip și hălci de carne albă între dinţi, îl impinse pe Mișu la pământ și începu să împingă și să respire În iatacul Contesei, Popa împingea și respira Horaţiu împinse cu putere poarta închisorii și respiră adânc Poarta închisorii se închise cu zgomot Ușa MaxiBarului se deschise, lăsând flăcările să iasă libere spre Vitan O nouă viaţă începea pentru Horaţiu Categoric, o nouă viaţă începea pentru Roxănica Mariana murea încet gândindu-se la Mișu Mișu murea încet gândindu-se la Mariana America murea încet gândindu-se la Will Smith Will Smith, înnebunit de durere, refuză să se mai gândească la America, la copiii lui făcuţi grătar, cum văzuse în Pădurea Băneasa, la soţia lui împinsă și respirată de zece negri măricei, la blana pârlită a lui Lucky",
    "246": " În celula în care urmărise atâtea piste, acuzat de profanarea mormintelor adăpostului de căţei „Lassie”, Will Smith o apucă încet pe calea sfinţeniei \n* Un marker verde fosforescent strălucea pe crucea de marmură a Marianei: „Cu scârbă, spermă și căcat, Nexus” \n* PASAJ RETRAS \nDragă Roxănica, A fost o dată o ţară mare și bogată care se chema America Numai că zmeul cel rău a aruncat halterele peste nouă mări și nouă ţări și a făcut praf împărăţia cea minunată… FINAL PASAJ RETRAS \nPopa nu mai putu să scrie Lăsă pixul jos și se scărpină între degetele de la picior „Omagiu Contesei”, încercă el să scrie altceva, dar amintirile erau prea dureroase Cel puţin murise fericită, bucurându-se de venirea tramvaiului Nu, asta era cealaltă Contesă Cel puţin murise fericită, în mijlocul unui orgasm multiplu Mânia lui Dumnezeu, cum spunea Ovidiu, pocăit și proaspăt martor al lui Iehova",
    "247": " Cel puţin a făcut din mine un om, își spuse Popa, scobindu-se în buric pentru ca doamna Popa să nu observe că el suferea încă Se întinse în pat, sub portretul de nuntă și halterele care fuseseră repatriate odată cu rămășiţele lui Mișu și probabil a încă zece americani Doamna Popa gătea varză pentru parastasul Marianei Doamna doctor dădea în cărţi Domnul doctor o consulta uluit, pentru a mia oară, pe Roxănica Domnul Popa îi privea pe Roxănica și pe domnul doctor în reluare, la televizor: PASAJ RETRAS Este pentru prima dată în experienţa mea de medic… știţi, eu sunt specialist în ciuperci, ciuperci la picior, am chiar un caz extrem de interesant, dar acest copil… cred că e ceva de Cartea Recordurilor Bineînţeles, Cartea Recordurilor nu mai există, pentru că nu mai există America, îmi exprim pe această cale compasiunea… nu cred că am cui, pentru că, vedeţi, dacă nu mai există deloc America, presupun că rudele victimelor sunt victime și ele… mă rog… deci acest pacient, această pacientă, Roxana Popa, în vârstă de două luni, ei bine, e incredibil, această fetiţă aparent perfect sănătoasă, și nu numai aparent, ci chiar perfect sănătoasă, acestă fetiţă pare să nu prezinte obișnuitul tranzit… mă rog, pe limba telespectatorilor dumneavoastră, pe care îi salut pe această cale, ei bine, această fetiţă nu face pipi și caca! FINAL PASAJ RETRAS Plictisit, domnul Popa stinse televizorul",
    "248": " Roxănica era rodul unei iubiri așa cum se trăiește o dată la o mie de ani Roxănica va fi o fată așa cum numai Contesa putea să facă La nivel spiritual, Roxănica era copilul Contesei, de asta e atât de curată Roxănica va clădi o lume fără maţe și ciuperci Fără vicii și pârţuri Fără secreţii și răutăţi O lume de poezie O lume de calm, lux și voluptate Domnul Popa se apropie cu duioșie de mogâldeaţa blondă și dolofană Domnului Popa i se umeziră ochii: așa ceva merită toate suferinţele Așa ceva merită sacriciul Americii și României la un loc Așa ceva merită totul Roxănica, înţelegând parcă ce gândește tatăl ei, îi zâmbi știrb Domnului Popa i se păru că Roxănica vrea să-i spună ceva Își aplecă urechea la guriţa dulce și curată: un copil minunat, curat ca moaștele unui sfânt, întrupat din cea mai înaltă dragoste ar putea, la urma urmei, să și vorbească de la două luni",
    "249": " Domnul Popa simţi băluţe pe ureche, apoi un miros dulce de lapte și cereale cu miere, și auzi ca prin vis o voce subţire, dar fermă: „Sunt eu, Sorinel Am venit să-mi dai înapoi halterele” \n\nFILENAME \\p D:\\microsoft\\docuri nefacute\\Maria Manolescu redactatdoc\t PAGE 83 \n"
}